[
  {
    "nom": "INTERDENTAL P24 CYLINDR. BRUSHES 5",
    "cnk": 611178,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Hygiène interdentaire",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": "Les brossettes interdentaires agissent par action mécanique : elles permettent l'élimination des débris alimentaires et de la plaque dentaire dans les espaces interdentaires, là où la brosse à dents classique ne peut pas accéder efficacement. Leur structure cylindrique et leur diamètre adapté favorisent un nettoyage doux et précis entre les dents.",
    "indications": [
      "Réduction de la plaque dentaire interproximale",
      "Prévention de la gingivite et des maladies parodontales",
      "Hygiène bucco-dentaire chez les patients porteurs de prothèses, d'appareils orthodontiques ou d'implants",
      "Complément au brossage classique pour l'hygiène quotidienne"
    ],
    "limites": [
      "Efficacité limitée dans les espaces très serrés où la brossette ne passe pas",
      "Risque d’irritation ou de blessure gingivale en cas de mauvaise utilisation",
      "Peut ne pas convenir à tous les types d'espaces interdentaires (formes, tailles variées)",
      "Ne remplace pas le brossage classique ni le fil dentaire dans certains cas"
    ],
    "profil_patient": [
      "Adultes avec espaces interdentaires accessibles",
      "Patients porteurs de prothèses, implants ou appareils orthodontiques",
      "Personnes présentant une susceptibilité accrue aux maladies parodontales"
    ],
    "situations_a_eviter": [
      "Espaces interdentaires trop serrés ou inexistants",
      "Enfants sans indication spécifique",
      "Utilisation traumatique ou inadaptée (douleur, saignement persistant)"
    ],
    "conseil_usage": "Choisir un diamètre adapté à chaque espace interdentaire, insérer délicatement la brossette sans forcer, effectuer un mouvement de va-et-vient doux, rincer après usage, remplacer la brossette dès qu'elle montre des signes d'usure.",
    "interet_officinal": "Élevé, car les brossettes interdentaires sont recommandées par les sociétés savantes pour l'hygiène interproximale, notamment chez les patients à risque de maladies parodontales ou porteurs d'appareils."
  },
  {
    "nom": "ORAL B ESSENTIALFLOSS FIL 50M MENTH",
    "cnk": 1697234,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Hygiène interdentaire",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": "Le fil dentaire agit mécaniquement en éliminant la plaque dentaire et les débris alimentaires situés dans les espaces interdentaires et sous le sillon gingival, là où la brosse à dents ne peut pas accéder efficacement. La version cirée facilite le passage du fil entre les dents, réduisant le risque d'effilochage et de rupture.",
    "indications": [
      "Prévention de la carie dentaire interproximale",
      "Réduction de la plaque dentaire",
      "Prévention de la gingivite",
      "Complément au brossage pour l'hygiène bucco-dentaire"
    ],
    "limites": [
      "Efficacité dépendante de la technique d'utilisation",
      "Moins adapté aux espaces interdentaires très larges ou porteurs d'appareils orthodontiques",
      "Peut provoquer des traumatismes gingivaux en cas de mauvaise utilisation",
      "Ne remplace pas le brossage"
    ],
    "profil_patient": [
      "Adultes et adolescents",
      "Patients avec dents serrées",
      "Personnes motivées pour l'hygiène bucco-dentaire",
      "Patients sans contre-indication à l'utilisation du fil dentaire"
    ],
    "situations_a_eviter": [
      "Enfants sans supervision",
      "Patients présentant des lésions gingivales actives ou des maladies parodontales sévères sans avis professionnel",
      "Espaces interdentaires très larges (préférer brossettes interdentaires)"
    ],
    "conseil_usage": "Utiliser quotidiennement après le brossage. Couper environ 40 cm de fil, enrouler autour des doigts, glisser délicatement entre les dents sans forcer, suivre la courbure de la dent, nettoyer chaque espace interdentaire avec un segment propre du fil.",
    "interet_officinal": "Produit d'intérêt pour la prévention des pathologies bucco-dentaires, recommandé en complément du brossage pour la majorité des patients, notamment ceux à risque de caries ou de maladies parodontales."
  },
  {
    "nom": "MELIDENT BTE. DENTIE",
    "cnk": 1699487,
    "nci": null,
    "categorie_dentaire_principale": "Produits non évaluables",
    "sous_categorie_dentaire": "Données insuffisantes",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "EMAIL DIAMANT DENTIF. 75ML CHARBON",
    "cnk": 3785888,
    "nci": "Hydrogenated Starch Hydrolysate, Aqua, Hydrated Silica, Glycerin, Alumina, Sodium Dodecylbenzenesulfonate, PEG-12, Aroma, Charcoal Powder, Pentasodium Triphosphate, Pentapotassium Triphosphate, Cellulose Gum, Sodium Fluoride, Sodium Saccharin, Ammonium Hydroxide, Maltodextrin, Limonene, CI 42090, CI 45430, Cl 75470, CI 77491.",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [
      "charbon",
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [
      "Hygiène bucco-dentaire quotidienne (prévention caries, contrôle plaque).",
      "Réduction des taches superficielles extrinsèques (café, thé, tabac) par action abrasive.",
      "Prévention du tartre."
    ],
    "limites": [
      "Effet blanchissant limité aux taches superficielles, pas d'action sur la couleur intrinsèque de la dent.",
      "Aucune preuve d'effet détoxifiant du charbon en usage oral.",
      "Risque d'abrasion excessive en cas d'usage prolongé ou brossage agressif.",
      "Présence de colorants (CI 42090, CI 45430, CI 75470, CI 77491) pouvant être irritants chez certains sujets sensibles."
    ],
    "profil_patient": [
      "Adultes recherchant un dentifrice pour hygiène quotidienne avec effet anti-taches.",
      "Personnes consommant régulièrement café, thé, vin ou tabac (taches extrinsèques)."
    ],
    "situations_a_eviter": [
      "Enfants de moins de 6 ans (présence de fluor, risque d'ingestion).",
      "Personnes à émail dentaire fragilisé ou hypersensibilité dentaire.",
      "Patients avec lésions buccales ou muqueuses fragiles."
    ],
    "conseil_usage": null,
    "interet_officinal": "Modéré : intérêt pour l'hygiène quotidienne et la prévention des taches superficielles, mais pas de bénéfice majeur par rapport à un dentifrice fluoré classique."
  },
  {
    "nom": "PHARMEX CURE DENT PLUME Q.50",
    "cnk": 195081,
    "nci": null,
    "categorie_dentaire_principale": "Produits non évaluables",
    "sous_categorie_dentaire": "Données insuffisantes",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "ELMEX MEDICAL GEL 38GR",
    "cnk": 1314574,
    "nci": "Olaflur, Dectaflur, Fluorure de sodium.\n1 gram gel contient 12,5 mg de fluorure (soit 1,25 % F-) correspondant à\n30,32 mg d’Olaflur (= 0,231 % F-)\n2,87 mg de Dectaflur (= 0,019 % F-)\n22,1 mg Fluorure de sodium (= 1,0 % F-",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "VITIS ORTHODONTIC BAD ACCESS",
    "cnk": 2583003,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "MIRADENT MIRASENSITIVE HAP+DENTIF.",
    "cnk": 2837177,
    "nci": "• Disparition du mal immédiat : Citrate de potassium 5%\n• Résultat longue durée : Hydroxylapatit 30%\n• Fermeture des canaux dentaires\n• Fluorure de sodium 1.450 ppm\n• Anticaries : Xylitol (10%)\n• Pas d'aphtes : 0% Lauryl sulfate de sodium\n• Non abrasif (RDA 20)",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Hypersensibilité dentinaire",
      "Prévention de la carie dentaire",
      "Reminéralisation de l'émail",
      "Hygiène bucco-dentaire chez les patients sujets aux aphtes ou à la sensibilité muqueuse"
    ],
    "limites": [
      "Effet désensibilisant du citrate de potassium nécessite une utilisation régulière, effet immédiat non systématique",
      "Hydroxylapatite : efficacité clinique variable selon les études, moins documentée que le fluorure",
      "Ne remplace pas un traitement professionnel en cas de pathologie sous-jacente",
      "Effet anticariogène du xylitol dépend de la dose et de la fréquence d'utilisation"
    ],
    "profil_patient": [
      "Adultes et adolescents avec hypersensibilité dentinaire",
      "Patients sujets aux aphtes ou à la sensibilité muqueuse",
      "Personnes à risque carieux modéré à élevé",
      "Patients recherchant une alternative sans SLS"
    ],
    "situations_a_eviter": [
      "Enfants de moins de 6 ans (présence de fluorure à 1450 ppm)",
      "Allergie ou intolérance à l'un des composants",
      "Patients présentant des lésions carieuses non traitées nécessitant une prise en charge professionnelle"
    ],
    "conseil_usage": "Utiliser 2 à 3 fois par jour sur une brosse à dents souple, sans rinçage excessif après le brossage pour optimiser l'effet du fluorure et de l'hydroxyapatite. Ne pas avaler. Ne pas utiliser chez l'enfant de moins de 6 ans.",
    "interet_officinal": "Produit pertinent pour les patients souffrant de sensibilité dentaire, de muqueuses sensibles ou cherchant à prévenir la carie, mais ne constitue pas une innovation majeure par rapport à d'autres dentifrices désensibilisants et reminéralisants."
  },
  {
    "nom": "MIRADENT BRO. PROTHESE DENT. BL.",
    "cnk": 2276038,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": [
      "Nettoyage mécanique quotidien des prothèses dentaires amovibles",
      "Réduction de l'accumulation de plaque sur les prothèses",
      "Prévention des irritations muqueuses liées à une hygiène insuffisante des prothèses"
    ],
    "limites": [
      "N'élimine pas les taches tenaces ou le tartre minéralisé (nécessite un nettoyage professionnel ou des produits spécifiques)",
      "Ne remplace pas un nettoyage chimique ou l'utilisation de solutions désinfectantes adaptées",
      "Efficacité dépendante de la technique de brossage de l'utilisateur"
    ],
    "profil_patient": [
      "Adultes et personnes âgées porteurs de prothèses dentaires amovibles",
      "Patients ayant une dextérité manuelle suffisante pour utiliser une brosse",
      "Personnes souhaitant améliorer l'hygiène de leur prothèse"
    ],
    "situations_a_eviter": [],
    "conseil_usage": "Utiliser la brosse quotidiennement avec de l'eau tiède et, si besoin, un savon doux non abrasif. Brosser toutes les surfaces de la prothèse, en insistant sur les zones difficiles d'accès avec la petite brosse en V. Rincer soigneusement la prothèse après brossage. Ne pas utiliser de dentifrice abrasif.",
    "interet_officinal": null
  },
  {
    "nom": "HOMEOFRESH DENTIF. 75 ML CHLOROPHYLLUM",
    "cnk": 4550604,
    "nci": " Aqua, Glycérine, silice hydratée, Sorbitol, Xylitol, Gomme de Xanthane, Polysorbate 20, arôme, alcool, Allantoïne, extrait de Calendula Officinalis, extrait de feuilles de Plantago Major, extrait de rhizome/racine de Glycyrrhiza Glabra, Tocophérol, Sodium Lauroyl Sarcosinate, Ammonium glycyrrhizate, Helianthus annuus seed oil, Lauric acid, Benzoic acid, Sodium benzoate, Tetrasodium EDTA, Sodium Chloride, Chlorophyllin-Copper complex, Limonene, Linalool.",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Hygiène bucco-dentaire quotidienne.",
      "Prévention de la carie dentaire (grâce au xylitol).",
      "Soutien à la santé gingivale (apaisement des gencives sensibles ou irritées).",
      "Contrôle de l'halitose légère (mauvaise haleine)."
    ],
    "limites": [
      "Absence de fluor, donc protection carieuse inférieure aux dentifrices fluorés recommandés.",
      "Efficacité clinique des extraits végétaux limitée et principalement basée sur des données traditionnelles ou in vitro.",
      "Ne remplace pas un traitement médical en cas de pathologie bucco-dentaire avérée."
    ],
    "profil_patient": [
      "Adultes ou enfants (sous surveillance) refusant le fluor.",
      "Personnes recherchant un dentifrice à base de plantes.",
      "Personnes avec gencives sensibles ou irritées (usage d'appoint)."
    ],
    "situations_a_eviter": [
      "Enfants à risque carieux élevé (préférer un dentifrice fluoré).",
      "Personnes allergiques à l'un des composants (plantes, limonene, linalool, etc.).",
      "Patients avec pathologie bucco-dentaire nécessitant un traitement spécifique."
    ],
    "conseil_usage": null,
    "interet_officinal": "Intérêt limité en prévention carieuse par rapport à un dentifrice fluoré. Peut être proposé en alternative pour les personnes souhaitant éviter le fluor ou recherchant un produit à base d'extraits végétaux."
  },
  {
    "nom": "DENTAID XEROS DENTIF. 75ML",
    "cnk": 2754075,
    "nci": "Bétaïne (4,00%)\nXylitol (10,00%)\nAllantoïne (0,10%)\nFluorure de sodium (1450 ppm)\nNe contient pas de Laurylsulfate",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [
      "Effet hydratant symptomatique, n'agit pas sur la cause de la xérostomie.",
      "Stimulation salivaire modérée, insuffisante en cas de xérostomie sévère.",
      "Ne remplace pas un traitement étiologique de la sécheresse buccale.",
      "Effet sur la mauvaise haleine non démontré comme principal."
    ],
    "profil_patient": [
      "Adultes présentant une sensation de bouche sèche (xérostomie).",
      "Patients sous traitements médicamenteux favorisant la sécheresse buccale.",
      "Personnes âgées.",
      "Patients à risque accru de caries lié à la xérostomie."
    ],
    "situations_a_eviter": [
      "Allergie ou hypersensibilité à l'un des composants.",
      "Enfants de moins de 6 ans (présence de fluor à 1450 ppm).",
      "Patients présentant une xérostomie sévère nécessitant des substituts salivaires spécifiques."
    ],
    "conseil_usage": null,
    "interet_officinal": "Intérêt réel pour les patients souffrant de xérostomie légère à modérée, en complément d'une prise en charge globale."
  },
  {
    "nom": "INTERPROX PREMIUM NANO 1.9 MM ROSE",
    "cnk": 3311222,
    "nci": "Fil : acier inoxydable recouvert de polyuréthane, filaments : Nylon/Tynex (ne contient pas de BPA), poignée : polypropylène + élastomère TPE, capuchon : polypropylène\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "INTERPROX PREMIUM SUPER MIC.2MM ORA",
    "cnk": 3311230,
    "nci": "Fil : acier inoxydable recouvert de polyuréthane, filaments : Nylon/Tynex (ne contient pas de BPA), poignée : polypropylène + élastomère TPE, capuchon : polypropylène\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Prévention de la maladie parodontale (gingivite, parodontite) par élimination de la plaque interdentaire.",
      "Réduction du risque de caries interproximales.",
      "Entretien des espaces interdentaires chez les patients porteurs de prothèses, implants ou appareils orthodontiques.",
      "Complément au brossage classique pour l'hygiène bucco-dentaire quotidienne."
    ],
    "limites": [
      "Efficacité dépendante de la bonne adaptation de la taille à l'espace interdentaire.",
      "Risque de traumatisme gingival ou d'élargissement des espaces si utilisation inadaptée.",
      "Moins adaptée aux espaces très serrés ou irréguliers.",
      "Nécessite une dextérité manuelle suffisante."
    ],
    "profil_patient": [
      "Adultes et adolescents avec espaces interdentaires accessibles à la brossette (PHD 0.9 mm).",
      "Patients porteurs de prothèses, implants ou appareils orthodontiques.",
      "Personnes présentant un risque accru de maladie parodontale ou de caries interproximales."
    ],
    "situations_a_eviter": [
      "Espaces interdentaires trop étroits pour la taille de la brossette (risque de blessure).",
      "Présence de lésions gingivales aiguës non traitées.",
      "Enfants sans indication ou sans supervision.",
      "Patients présentant une hypersensibilité ou allergie aux matériaux utilisés (rare)."
    ],
    "conseil_usage": "Introduire délicatement la brossette dans l'espace interdentaire sans forcer. Effectuer un mouvement de va-et-vient doux. Rincer la brossette après chaque utilisation. Remplacer la brossette dès usure visible ou déformation. Demander conseil à un professionnel pour choisir la taille adaptée.",
    "interet_officinal": "Produit d'intérêt pour la prévention des pathologies parodontales et carieuses, particulièrement recommandé en complément du brossage classique. Utile pour l'accompagnement des patients à risque ou porteurs de dispositifs prothétiques/orthodontiques."
  },
  {
    "nom": "INTERPROX PREMIUM MICRO 2.4 MM VERT",
    "cnk": 3311248,
    "nci": "Fil : acier inoxydable recouvert de polyuréthane, filaments : Nylon/Tynex (ne contient pas de BPA), poignée : polypropylène + élastomère TPE, capuchon : polypropylène\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "INTERPROX PREMIUM CON. 3.5-6MM BLEU",
    "cnk": 3311271,
    "nci": "Fil : acier inoxydable recouvert de polyuréthane, filaments : Nylon/Tynex (ne contient pas de BPA), poignée : polypropylène + élastomère TPE, capuchon : polypropylène\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Prévention de la carie dentaire et des maladies parodontales par élimination de la plaque interdentaire.",
      "Hygiène bucco-dentaire quotidienne chez les patients présentant des espaces interdentaires ouverts.",
      "Entretien des dispositifs orthodontiques, implants ou prothèses fixes."
    ],
    "limites": [],
    "profil_patient": [
      "Adultes et adolescents avec espaces interdentaires ouverts.",
      "Patients porteurs d'appareils orthodontiques, implants ou prothèses fixes.",
      "Personnes présentant un risque accru de maladie parodontale."
    ],
    "situations_a_eviter": [
      "Espaces interdentaires trop étroits pour la taille de la brossette.",
      "Présence de lésions gingivales aiguës non traitées.",
      "Utilisation chez les enfants sans supervision."
    ],
    "conseil_usage": "Introduire délicatement la brossette dans l'espace interdentaire sans forcer, effectuer un mouvement de va-et-vient, rincer après usage, changer la brossette dès que les filaments sont usés ou déformés.",
    "interet_officinal": "Produit d'intérêt pour la prévention des pathologies parodontales et carieuses, complémentaire au brossage classique, particulièrement recommandé pour les patients à risque ou porteurs de dispositifs orthodontiques/prothétiques."
  },
  {
    "nom": "INTERPROX PREMIUM MINI CON.2-4MM RO",
    "cnk": 3311255,
    "nci": "Fil : acier inoxydable recouvert de polyuréthane, filaments : Nylon/Tynex (ne contient pas de BPA), poignée : polypropylène + élastomère TPE, capuchon : polypropylène\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Hygiène interdentaire quotidienne pour la prévention de la carie et des maladies parodontales (gingivite, parodontite).",
      "Réduction de la plaque dentaire dans les espaces interdentaires inaccessibles à la brosse à dents classique.",
      "Entretien des espaces interdentaires chez les patients porteurs de prothèses, implants ou appareils orthodontiques."
    ],
    "limites": [
      "Risque de traumatisme gingival en cas de mauvaise utilisation.",
      "Peut ne pas convenir à tous les espaces interdentaires (taille inadaptée = inefficacité ou blessure).",
      "N’élimine pas la plaque sur les surfaces dentaires non accessibles à la brossette.",
      "Nécessite une dextérité manuelle suffisante."
    ],
    "profil_patient": [
      "Adultes et adolescents ayant des espaces interdentaires accessibles à la brossette.",
      "Patients porteurs de prothèses, implants ou appareils orthodontiques.",
      "Patients à risque ou atteints de maladies parodontales."
    ],
    "situations_a_eviter": [
      "Espaces interdentaires trop étroits pour la taille de la brossette (risque de blessure).",
      "Enfants sans indication professionnelle.",
      "Patients présentant des lésions gingivales aiguës non traitées."
    ],
    "conseil_usage": "Introduire délicatement la brossette dans l’espace interdentaire sans forcer. Effectuer un mouvement de va-et-vient doux. Rincer la brossette après chaque utilisation. Remplacer la brossette dès que les filaments sont usés ou déformés.",
    "interet_officinal": "Produit d’intérêt avéré pour la prévention des pathologies parodontales et la complémentarité avec le brossage classique. Recommandé par les professionnels de santé bucco-dentaire."
  },
  {
    "nom": "VITIS DENTIF. GENCIVE 75 ML",
    "cnk": 3293222,
    "nci": "Chlorure de cétylpyridinium (0,05%)\nLactate de zinc (0.25%)\nFluorure de sodium (1450 ppm)\nPro Vitamine B5",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "VITIS BABY BAD.",
    "cnk": 3809837,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [
      "Ne remplace pas l'action du dentifrice fluoré dans la prévention des caries",
      "Efficacité dépendante de la technique de brossage réalisée par l'adulte",
      "Ne traite pas les pathologies bucco-dentaires existantes"
    ],
    "profil_patient": "Nourrissons et jeunes enfants (0-3 ans) présentant leurs premières dents, sous la supervision d'un adulte.",
    "situations_a_eviter": [
      "Enfants présentant des lésions buccales sévères non diagnostiquées",
      "Utilisation sans surveillance adulte (risque de blessure ou de mauvaise utilisation)",
      "Enfants plus âgés nécessitant une brosse adaptée à leur âge"
    ],
    "conseil_usage": "Utiliser la brosse à dents VITIS BABY BAD deux fois par jour, dès l'apparition de la première dent, en appliquant une très petite quantité de dentifrice adapté à l'âge, sous la supervision d'un adulte. Brosser délicatement toutes les surfaces dentaires et les gencives.",
    "interet_officinal": "Produit utile pour initier l'hygiène bucco-dentaire chez le nourrisson, favorise l'adoption précoce de bonnes habitudes, mais ne constitue pas un traitement médical."
  },
  {
    "nom": "VITIS JR. BAD.",
    "cnk": 3750296,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": [
      "Hygiène bucco-dentaire quotidienne chez l'enfant à partir de 6 ans",
      "Élimination mécanique de la plaque dentaire",
      "Prévention des caries et des maladies parodontales par le brossage régulier"
    ],
    "limites": [
      "Ne remplace pas un brossage supervisé ou une technique correcte",
      "N'agit pas sur la plaque déjà minéralisée (tartre)",
      "Efficacité dépendante de l'utilisateur (motricité, motivation de l'enfant)"
    ],
    "profil_patient": "Enfants à partir de 6 ans, en phase d'apprentissage ou d'autonomisation du brossage dentaire.",
    "situations_a_eviter": [
      "Enfants de moins de 6 ans (taille et ergonomie non adaptées)",
      "En cas de lésions buccales sévères ou d'hypersensibilité nécessitant une brosse ultra-souple"
    ],
    "conseil_usage": "Utiliser la brosse à dents VITIS Junior deux fois par jour avec un dentifrice fluoré adapté à l'âge. Brosser toutes les surfaces dentaires pendant 2 minutes. Rincer la brosse après usage, la laisser sécher à l'air libre, et remplacer tous les 3 mois ou dès usure des soies.",
    "interet_officinal": "Produit standard et adapté pour l'hygiène bucco-dentaire pédiatrique, utile en relais des brosses pour plus jeunes enfants. Intérêt réel pour accompagner l'autonomisation du brossage chez l'enfant."
  },
  {
    "nom": "GUM 824 RED COTE COMP. 12",
    "cnk": 1083450,
    "nci": null,
    "categorie_dentaire_principale": "Produits non évaluables",
    "sous_categorie_dentaire": "Données insuffisantes",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "INTERPROX GEL 20 ML",
    "cnk": 2577096,
    "nci": "Contient des ingrédients antiplaque (0,03% chlorure de cétylpiridinium et 0,14% lactate de zinc) et fluorure de sodium (1500 ppm).\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Réduction de la formation de la plaque dentaire",
      "Prévention des caries",
      "Soutien à l’hygiène interdentaire en complément du brossage"
    ],
    "limites": [
      "Effet limité à la zone d’application (interdentaire uniquement)",
      "Ne remplace pas le brossage classique ni le fil dentaire",
      "Effet anti-plaque modéré comparé à des bains de bouche à plus forte concentration",
      "Absence de données cliniques robustes sur la prévention des maladies gingivales par ce mode d’application"
    ],
    "profil_patient": [
      "Adultes et adolescents à risque de caries",
      "Patients porteurs d’appareils orthodontiques ou de prothèses",
      "Personnes présentant des espaces interdentaires larges",
      "Patients ayant des difficultés à utiliser le fil dentaire"
    ],
    "situations_a_eviter": [
      "Enfants de moins de 6 ans (risque d’ingestion de fluor)",
      "Antécédents d’allergie aux ammoniums quaternaires ou au zinc",
      "Patients présentant des lésions buccales étendues ou une hypersensibilité connue aux composants"
    ],
    "conseil_usage": "Appliquer une petite quantité de gel sur la brosse interdentaire, nettoyer délicatement entre les dents une fois par jour, sans rinçage immédiat pour optimiser l’action des actifs. Ne pas avaler.",
    "interet_officinal": "Produit d’appoint pertinent pour les patients à risque de caries ou de gingivites, notamment en cas de difficultés d’accès interdentaire, mais ne remplace pas les soins bucco-dentaires de base."
  },
  {
    "nom": "DENTAID XEROS SPRAY 15ML",
    "cnk": 2754083,
    "nci": "Xylitol (10,00%)\nFluorure de sodium (226 ppm)\nArôme de pomme (1,00%)\nNe contient pas de menthe\nSans alcool",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [
      "Effet temporaire, ne traite pas la cause sous-jacente de la xérostomie.",
      "Ne remplace pas une hygiène bucco-dentaire adaptée.",
      "Faible concentration en fluor (226 ppm) par rapport à un dentifrice classique.",
      "Absence de données cliniques robustes sur l'efficacité à long terme."
    ],
    "profil_patient": [
      "Patients souffrant de xérostomie (médicamenteuse, radiothérapie, syndrome de Sjögren, etc.).",
      "Personnes ayant des difficultés à utiliser des bains de bouche ou des gels.",
      "Patients recherchant un produit sans menthe ou sans alcool."
    ],
    "situations_a_eviter": [
      "Allergie connue à l'un des composants (notamment arôme de pomme).",
      "Enfants de moins de 6 ans (risque d'ingestion excessive de fluorure).",
      "Patients présentant une hypersensibilité au xylitol (rare)."
    ],
    "conseil_usage": null,
    "interet_officinal": "Produit d'intérêt pour le soulagement symptomatique de la xérostomie, notamment chez les patients sous traitements asséchants ou en cas de pathologies salivaires. Apport limité pour la prévention carieuse par rapport à un dentifrice fluoré."
  },
  {
    "nom": "INTERPROX PREMIUM MINI 3 MM JAUNE",
    "cnk": 3311263,
    "nci": "Fil : acier inoxydable recouvert de polyuréthane, filaments : Nylon/Tynex (ne contient pas de BPA), poignée : polypropylène + élastomère TPE, capuchon : polypropylène\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "INTERPROX PREMIUM MAXI 6 MM MAUVE",
    "cnk": 3311297,
    "nci": "Fil : acier inoxydable recouvert de polyuréthane, filaments : Nylon/Tynex (ne contient pas de BPA), poignée : polypropylène + élastomère TPE, capuchon : polypropylène\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "FLUOCARIL 145 DENTIF.MENTHE 75ML NF",
    "cnk": 4234217,
    "nci": "Aqua, Hydrogenated Starch Hydrolysate, Hydrated Silica, Zinc Citrate, Sodium Lauryl Sulfate, Aroma, Cellulose Gum, Sodium Fluoride, Sodium Monofluorophosphate, Sodium Saccharin, CI 77891.\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [
      "Prévention des caries dentaires",
      "Renforcement de l'émail dentaire",
      "Réduction de la formation de plaque dentaire"
    ],
    "limites": [
      "Ne traite pas les maladies parodontales avancées",
      "Ne remplace pas un détartrage professionnel",
      "Risque de fluorose en cas d'ingestion excessive, surtout chez l'enfant",
      "Effet limité sur la sensibilité dentaire"
    ],
    "profil_patient": [
      "Adultes et enfants de plus de 6 ans",
      "Personnes à risque de caries",
      "Personnes recherchant une prévention standard"
    ],
    "situations_a_eviter": [
      "Enfants de moins de 6 ans sans surveillance",
      "Personnes allergiques à l'un des excipients (ex: Sodium Lauryl Sulfate)",
      "Patients nécessitant un dentifrice spécifique (hypersensibilité, parodontite sévère, etc.)"
    ],
    "conseil_usage": null,
    "interet_officinal": "Produit standard pour la prévention des caries, intérêt réel pour la population générale, moins pertinent pour besoins spécifiques (sensibilité, blanchiment, parodontopathies avancées)."
  },
  {
    "nom": "FLUOCARIL 145 DENTIF.BLANC. 75ML NF",
    "cnk": 4234225,
    "nci": "Aqua, Hydrogenated Starch Hydrolysate, Hydrated Silica, Zinc Citrate, Sodium Lauryl Sulfate, Aroma, Cellulose Gum, Sodium Fluoride, Sodium Monofluorophosphate, Sodium Saccharin, Limonene, CI 77891.\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [
      "Prévention des caries (efficacité des fluorures démontrée).",
      "Réduction de la formation de plaque (efficacité du zinc citrate démontrée).",
      "Élimination des taches superficielles (efficacité des abrasifs doux démontrée)."
    ],
    "limites": [
      "Effet blanchissant limité aux taches superficielles, pas d'action sur la coloration intrinsèque de l'émail.",
      "Présence de Sodium Lauryl Sulfate, pouvant irriter les muqueuses chez les sujets sensibles.",
      "Ne remplace pas un détartrage professionnel pour les taches tenaces ou le tartre."
    ],
    "profil_patient": [
      "Adultes et adolescents souhaitant prévenir les caries.",
      "Personnes recherchant un dentifrice à effet anti-plaque.",
      "Utilisateurs souhaitant limiter les taches superficielles (tabac, café, thé)."
    ],
    "situations_a_eviter": [
      "Enfants de moins de 6 ans (risque de surdosage en fluor).",
      "Personnes allergiques ou sensibles au Sodium Lauryl Sulfate ou à d'autres excipients.",
      "En cas de lésions buccales récurrentes (aphtes, irritation)."
    ],
    "conseil_usage": "Brosser les dents 2 à 3 fois par jour avec une noisette de dentifrice, pendant 2 minutes, sans avaler, puis rincer. Ne pas utiliser chez l’enfant de moins de 6 ans.",
    "interet_officinal": "Produit d'intérêt pour la prévention des caries et l'hygiène bucco-dentaire quotidienne, avec un bénéfice additionnel pour l'élimination des taches superficielles."
  },
  {
    "nom": "ELUGEL GEL BUCCAL TUBE 40ML NE",
    "cnk": 4118394,
    "nci": "d'aqua (water), glycerin, sorbitol, hydroxyethylcellulose, benzyl alcohol, ci 75470 (carmine), chlorhexidine digluconate 0.2%, aroma (flavor), glucose, limonene, sodium hydroxide.",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Réduction temporaire de la charge bactérienne buccale",
      "Soins post-actes chirurgicaux ou dentaires (extractions, implants, parodontologie)",
      "Gestion des gingivites et parodontites en complément du traitement mécanique",
      "En cas de limitation temporaire du brossage mécanique"
    ],
    "limites": [
      "Coloration réversible des dents et des restaurations",
      "Altération du goût",
      "Risque d'irritation ou de réactions allergiques",
      "Perturbation du microbiote buccal en usage prolongé",
      "Développement de résistances bactériennes en cas d'utilisation inappropriée"
    ],
    "profil_patient": [
      "Patients post-chirurgie buccale",
      "Patients présentant des gingivites ou parodontites",
      "Personnes temporairement incapables de se brosser les dents",
      "Patients à risque infectieux accru (immunodéprimés, etc.)"
    ],
    "situations_a_eviter": [
      "Utilisation prolongée sans suivi professionnel",
      "Allergie connue à la chlorhexidine ou à d'autres composants",
      "Enfants sans indication médicale stricte",
      "Grossesse et allaitement sans avis médical"
    ],
    "conseil_usage": "Appliquer localement sur la zone concernée avec un doigt propre ou un coton-tige, 2 à 3 fois par jour, après le brossage, en cure courte (7 à 14 jours). Ne pas avaler. Ne pas utiliser en continu sans avis dentaire.",
    "interet_officinal": null
  },
  {
    "nom": "ELGYDIUM FRESH SPRAY BUCCAL 15 ML",
    "cnk": 4373213,
    "nci": "EAU (AQUA). HUILE DE RICIN HYDROGÉNÉE PEG-40. ALCOOL BENZYLIQUE. EXTRAIT DE FEUILLE DE CAMELLIA SINENSIS (CAMELLIA SINENSIS EXTRACT). CHLORURE DE CÉTYLPYRIDINIUM. PHOSPHATE DISODIQUE. FLAVOR (ARÔME). GLYCÉRINE. LIMONENE. LINALOL. HUILE DE FEUILLES DE PETROSELINUM CRISPUM (PERSIL). PHOSPHATE DE POTASSIUM. SUCRALOSE. XYLITOL.\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Rafraîchissement temporaire de l'haleine.",
      "Réduction modérée de la charge bactérienne buccale.",
      "Complément d'hygiène bucco-dentaire pour limiter la mauvaise haleine."
    ],
    "limites": [
      "Effet limité dans le temps (action brève).",
      "Ne traite pas les causes profondes de l'halitose (caries, maladies parodontales, etc.).",
      "Présence de substances aromatiques (limonene, linalol) pouvant être allergisantes.",
      "Contient de l'alcool benzylique, déconseillé chez certains patients sensibles."
    ],
    "profil_patient": [
      "Adultes ou adolescents recherchant un rafraîchissement rapide de l'haleine.",
      "Personnes sans pathologie bucco-dentaire sous-jacente nécessitant un traitement spécifique."
    ],
    "situations_a_eviter": [
      "Enfants de moins de 6 ans (risque d'ingestion).",
      "Personnes allergiques aux composants (limonene, linalol, alcool benzylique).",
      "Patients présentant une pathologie bucco-dentaire non traitée (caries, parodontopathies)."
    ],
    "conseil_usage": "Pulvériser 1 à 2 fois dans la bouche selon le besoin, sans dépasser 3 à 4 utilisations par jour. Ne pas avaler. Ne pas utiliser chez l'enfant sans avis médical.",
    "interet_officinal": null
  },
  {
    "nom": "ELGYDIUM FRESH PASTILLE SUCER Q.12",
    "cnk": 4373205,
    "nci": "Isomalt; Extrait De Thé Vert (20 Mg); Arômes; Edulcorant: Acésulfame De Potassium; Huile Essentielle De Persil (1 Mg); Acidifiant: Acide Citrique; Colorant: E 141; Pour Une Pastille De 2,5 G.\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Rafraîchissement temporaire de l’haleine",
      "Substitution à des confiseries sucrées pour limiter le risque carieux"
    ],
    "limites": [
      "Effet limité dans le temps (quelques minutes à heures)",
      "Aucune action thérapeutique sur les causes profondes de l’halitose",
      "Absence de preuves cliniques robustes pour une action antibactérienne significative en conditions d’usage",
      "Ne remplace pas une hygiène bucco-dentaire adaptée"
    ],
    "profil_patient": [
      "Adultes et adolescents recherchant un rafraîchissement de l’haleine",
      "Personnes souhaitant éviter les sucres classiques"
    ],
    "situations_a_eviter": [
      "Enfants de moins de 6 ans (risque de fausse route)",
      "Personnes présentant une intolérance aux polyols (effet laxatif)",
      "Allergie connue à l’un des composants"
    ],
    "conseil_usage": "Sucer lentement une pastille en cas de besoin pour rafraîchir l’haleine, sans dépasser 4 à 5 pastilles par jour pour limiter le risque d’effet laxatif.",
    "interet_officinal": "Faible à modéré : intérêt limité au rafraîchissement de l’haleine, sans bénéfice thérapeutique démontré."
  },
  {
    "nom": "EUCALYGUM GOMME PECT. S.SU. TILMAN",
    "cnk": 2124808,
    "nci": "sirop de maltitol - gomme arabique - caramel - huile végétale - cire de carnauba - menthol (0,29%) - anis - eucalyptus - vanille - glycosides de stéviol.\n\nPeut contenir des traces d'oeuf, de fruits à coque et de blé.\n\nEucalygum existe aussi en version classique: Eucalygum Classic.",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Soulagement temporaire de la sensation de congestion nasale ou buccale.",
      "Apport d'une sensation de fraîcheur buccale.",
      "Stimulation de la salivation (par mastication de gomme)."
    ],
    "limites": [
      "Absence d'effet thérapeutique démontré sur la congestion respiratoire réelle.",
      "Aucune action curative sur les infections ou pathologies respiratoires.",
      "Effet limité à une sensation subjective de fraîcheur.",
      "Présence potentielle d'allergènes (œuf, fruits à coque, blé)."
    ],
    "profil_patient": [
      "Adultes et adolescents recherchant une sensation de fraîcheur buccale.",
      "Personnes souhaitant soulager temporairement une gêne respiratoire légère (non pathologique)."
    ],
    "situations_a_eviter": [
      "Allergie connue à l'un des composants (œuf, fruits à coque, blé, menthol, eucalyptus).",
      "Enfants de moins de 6 ans (risque de fausse route, sensibilité accrue au menthol).",
      "Asthme ou antécédents de convulsions (précaution avec le menthol)."
    ],
    "conseil_usage": "Mâcher une gomme ponctuellement en cas de besoin de fraîcheur buccale ou de sensation de gêne passagère. Ne pas dépasser la dose recommandée par le fabricant. Ne pas utiliser chez les jeunes enfants ou en cas d'allergie à l'un des composants.",
    "interet_officinal": "Intérêt officinal limité à l'apport d'un confort temporaire (haleine, sensation de fraîcheur). Ne remplace pas un traitement médicamenteux en cas de pathologie ORL ou bucco-dentaire."
  },
  {
    "nom": "ELGYDIUM PATE JR.TUTTI FRUTTI 50ML",
    "cnk": 4420675,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": "Prévention des caries dentaires chez l'enfant grâce à l'apport de fluor topique.",
    "limites": "Efficacité dépendante de la régularité du brossage et de la technique utilisée. Risque de fluorose dentaire en cas d'ingestion excessive chez l'enfant. Absence d'action sur la plaque mature ou le tartre.",
    "profil_patient": "Enfants de 2 à 6 ans (selon le dosage en fluor), sous la surveillance d'un adulte pour limiter l'ingestion.",
    "situations_a_eviter": "Enfants de moins de 2 ans (sauf avis professionnel), enfants recevant d'autres sources de fluor (eau fluorée, compléments), antécédents de fluorose.",
    "conseil_usage": "Utiliser une petite quantité (taille d'un petit pois) sur la brosse à dents, 2 fois par jour, sous la surveillance d'un adulte pour éviter l'ingestion.",
    "interet_officinal": "Intérêt réel pour la prévention des caries chez l'enfant, surtout si le dosage en fluor est adapté à l'âge. Moins pertinent si l'enfant reçoit déjà suffisamment de fluor par d'autres sources."
  },
  {
    "nom": "ELGYDIUM BAD. JR EMOJI",
    "cnk": 4425336,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": "La brosse à dents agit par action mécanique : l'élimination de la plaque dentaire et des débris alimentaires se fait grâce au frottement des brins sur les surfaces dentaires et gingivales. Les poils arrondis et le bord incliné sont conçus pour limiter les traumatismes gingivaux et améliorer l'accès aux zones difficiles.",
    "indications": [
      "Hygiène bucco-dentaire quotidienne chez l'enfant de 7 à 12 ans",
      "Prévention de la carie et des maladies parodontales par élimination mécanique de la plaque"
    ],
    "limites": [
      "Ne remplace pas l'utilisation d'un dentifrice fluoré",
      "Efficacité dépendante de la technique de brossage et de la régularité",
      "Aucune action chimique ou thérapeutique propre (absence d'actifs spécifiques)"
    ],
    "profil_patient": "Enfants de 7 à 12 ans, en phase de dentition mixte, nécessitant une brosse adaptée à leur morphologie buccale.",
    "situations_a_eviter": [
      "Enfants de moins de 7 ans (taille inadaptée)",
      "Utilisation chez les patients avec hypersensibilité gingivale sévère sans avis professionnel",
      "Utilisation exclusive sans dentifrice fluoré"
    ],
    "conseil_usage": "Brosser les dents matin et soir pendant 2 minutes avec un dentifrice fluoré, en utilisant des mouvements doux et circulaires. Remplacer la brosse tous les 3 mois ou dès usure des brins.",
    "interet_officinal": "Produit d'hygiène de base, utile pour encourager le brossage chez l'enfant, mais sans innovation majeure par rapport à d'autres brosses à dents pédiatriques."
  },
  {
    "nom": "ELGYDIUM BAD. INTERACTIVE DUR",
    "cnk": 1522028,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": "La brosse à dents agit par action mécanique : les brins finement arrondis permettent d'éliminer la plaque dentaire et les débris alimentaires tout en limitant l'agression mécanique des dents et des gencives. Le protège-tête vise à maintenir l'hygiène de la brosse entre les utilisations.",
    "indications": [
      "Hygiène bucco-dentaire quotidienne",
      "Prévention de la plaque dentaire",
      "Prévention des maladies parodontales (gingivite, parodontite) par élimination mécanique de la plaque"
    ],
    "limites": [
      "Efficacité dépendante de la technique de brossage de l'utilisateur",
      "Ne remplace pas le fil dentaire ou les brossettes interdentaires pour le nettoyage interdentaire",
      "Ne contient pas d'actifs chimiques (fluor, agents antibactériens, etc.)"
    ],
    "profil_patient": [
      "Adultes et adolescents",
      "Personnes à gencives sensibles ou sujettes aux saignements",
      "Utilisateurs recherchant une brosse à dents manuelle à brins souples ou arrondis"
    ],
    "situations_a_eviter": [
      "Enfants de moins de 6 ans sans surveillance",
      "Patients nécessitant une brosse ultra-souple (post-chirurgie, hypersensibilité extrême)",
      "Utilisation avec une pression excessive (risque d'abrasion dentaire ou de récession gingivale)"
    ],
    "conseil_usage": "Brosser les dents 2 à 3 fois par jour pendant 2 minutes avec des mouvements doux et circulaires. Rincer la brosse après usage, la laisser sécher à l'air libre et remplacer tous les 3 mois ou dès usure des brins.",
    "interet_officinal": "Produit de base pour l'hygiène bucco-dentaire, utile en relais ou en complément d'autres dispositifs. Intérêt réel pour les patients recherchant une brosse à dents à brins arrondis pour limiter l'agression des tissus mous."
  },
  {
    "nom": "BIOTENE ORALBALANCE GEL 50 GR NF.",
    "cnk": 3018629,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [
      "Effet purement symptomatique, ne traite pas la cause sous-jacente de la xérostomie.",
      "Effet temporaire nécessitant des applications répétées.",
      "Absence d'effet reminéralisant ou protecteur de l'émail.",
      "Efficacité variable selon la sévérité de la sécheresse buccale."
    ],
    "profil_patient": [
      "Patients sous traitements induisant une xérostomie (anticholinergiques, antidépresseurs, antihypertenseurs, etc.)",
      "Patients irradiés pour cancers ORL",
      "Personnes âgées avec diminution physiologique de la salivation",
      "Patients atteints de maladies auto-immunes (ex : syndrome de Sjögren)"
    ],
    "situations_a_eviter": [
      "Allergie connue à l’un des composants.",
      "Enfants sans avis médical.",
      "Utilisation chez patients présentant des lésions buccales sévères non diagnostiquées."
    ],
    "conseil_usage": null,
    "interet_officinal": "Intérêt réel pour les patients souffrant de xérostomie, notamment d'origine médicamenteuse ou post-radiothérapie. Moins pertinent pour la population générale sans sécheresse buccale."
  },
  {
    "nom": "COLGATE ULTM RADIANCE 75ML",
    "cnk": 4617122,
    "nci": "Poloxamer 105, Calcium Pyrophosphate, PEG-8, PEG/PPG-116/66 Copolymer, PVP, Silica, Tetrasodium Pyrophosphate, Aroma, Potassium Caroate, Sodium Lauryl Sulfate, Sodium Monofluorophosphate, Disodium Pyrophosphate, Sodium Saccharin, Cocamidopropyl Betaine, Sucralose, Magnesium Carbonate, CI 74160. Contains: Sodium Monofluorophosphate Total Fluoride content: 1450 ppm\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "CORSODYL GEL DENT. 50 GR",
    "cnk": 47530,
    "nci": "Huile de menthe poivrée, levomenthol, polyoxyl hydrogenated castor oil  (= PEG-40\nhuile de ricin hydrogénée), alcool isopropylique, acétate de sodium,\nhydroxypropylcellulose, eau purifiée.",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Hygiène buccale de confort (haleine fraîche).",
      "Soutien à la sensation de bouche propre.",
      "Soulagement temporaire de l'inconfort oral mineur (par effet rafraîchissant)."
    ],
    "limites": [
      "Absence d'actif antiseptique ou antibactérien majeur (pas de chlorhexidine, triclosan, etc.).",
      "Effet limité à la sensation de fraîcheur et au confort.",
      "Ne remplace pas un traitement médical ou dentaire spécifique.",
      "Peut provoquer des réactions allergiques chez les personnes sensibles aux huiles essentielles."
    ],
    "profil_patient": [
      "Adultes recherchant une haleine fraîche.",
      "Personnes sans pathologie bucco-dentaire nécessitant un traitement spécifique.",
      "Utilisateurs sensibles aux arômes mentholés."
    ],
    "situations_a_eviter": [
      "Allergie connue à la menthe poivrée ou au menthol.",
      "Enfants de moins de 6 ans (risque d'irritation ou de réaction indésirable).",
      "Patients nécessitant un traitement antiseptique ou anti-inflammatoire réel.",
      "Lésions buccales sévères ou non diagnostiquées."
    ],
    "conseil_usage": null,
    "interet_officinal": "Faible à modéré : intérêt principalement pour le confort et la fraîcheur buccale, sans effet thérapeutique majeur."
  },
  {
    "nom": "LISTERINE COOLMINT 500ML",
    "cnk": 4661153,
    "nci": "à base d'huiles essentielles de thymol, d'eucalyptol, de menthol et de salicylate de méthyle.\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Réduction de la plaque dentaire",
      "Réduction de la gingivite (inflammation gingivale)",
      "Complément à l’hygiène bucco-dentaire quotidienne"
    ],
    "limites": [
      "Ne remplace pas le brossage mécanique ni l’utilisation du fil dentaire",
      "Peut provoquer une sensation de brûlure ou d’irritation chez les sujets sensibles",
      "Présence potentielle d’alcool (non précisé ici, mais habituel dans la gamme), déconseillé chez certains patients",
      "Effet limité sur le tartre ou les caries",
      "Utilisation prolongée non recommandée chez les enfants sans avis professionnel"
    ],
    "profil_patient": [
      "Adultes avec antécédents de gingivite",
      "Patients porteurs d’appareils orthodontiques ou prothèses",
      "Personnes ayant des difficultés de brossage mécanique",
      "Patients recherchant une sensation de fraîcheur intense"
    ],
    "situations_a_eviter": [
      "Enfants sans avis professionnel",
      "Personnes allergiques à l’un des composants",
      "Patients présentant des lésions buccales étendues ou une muqueuse très sensible",
      "Antécédents d’intolérance aux huiles essentielles"
    ],
    "conseil_usage": "Utiliser 20 ml de solution pure après le brossage, en rinçage buccal pendant 30 secondes, puis recracher. Ne pas avaler. Ne pas rincer à l’eau après usage. Utilisation 1 à 2 fois par jour selon la tolérance.",
    "interet_officinal": "Produit d’intérêt comme adjuvant à l’hygiène bucco-dentaire, particulièrement chez les patients à risque de gingivite ou ayant des difficultés de brossage. Moins pertinent en prévention exclusive des caries ou chez les sujets sans pathologie gingivale."
  },
  {
    "nom": "LISTERINE COOLMINT GOUT DOUX 500ML",
    "cnk": 4661161,
    "nci": "à base d'huiles essentielles de thymol, d'eucalyptol, de menthol et de salicylate de méthyle.\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Réduction modérée de la plaque dentaire en complément du brossage",
      "Amélioration de l'hygiène bucco-dentaire",
      "Rafraîchissement temporaire de l'haleine"
    ],
    "limites": [
      "Ne remplace pas le brossage ni l'utilisation du fil dentaire",
      "Effet limité sur la plaque mature et le tartre",
      "Effet sur la santé gingivale inférieur à la chlorhexidine",
      "Peut provoquer des irritations ou des réactions allergiques rares"
    ],
    "profil_patient": [
      "Adultes et enfants (>6 ans) souhaitant compléter leur hygiène bucco-dentaire",
      "Personnes recherchant un rince-bouche sans alcool",
      "Patients sensibles à l'intensité des arômes classiques"
    ],
    "situations_a_eviter": [
      "Enfants de moins de 6 ans (risque d'ingestion)",
      "Personnes allergiques à l'un des composants",
      "Patients avec lésions buccales étendues ou muqueuses fragiles"
    ],
    "conseil_usage": "Utiliser 10 à 15 ml de solution pure après le brossage, rincer la bouche pendant 30 secondes puis recracher. Ne pas avaler. Ne pas rincer à l'eau après usage. Usage quotidien possible.",
    "interet_officinal": "Produit d'appoint pour l'hygiène bucco-dentaire, utile pour les patients recherchant un rince-bouche sans alcool et un effet rafraîchissant. Intérêt limité en prévention ou traitement des pathologies parodontales avancées."
  },
  {
    "nom": "LISTERINE TOTAL CARE PROTECT. 500ML",
    "cnk": 4661203,
    "nci": "à base d'huiles essentielles de thymol, d'eucalyptol, de menthol et de salicylate de méthyle.\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "MEME DENTIF. DOUX PECHE 75ML",
    "cnk": 4686572,
    "nci": "MAÏS ET BLÉ, PALME, COLZA, TOURNESOL, SOJA, AQUA (EAU), BOIS, JUS DE FEUILLES D'ALOE BARBADENSIS, CALCIUM MINÉRAL, SODIUM, REBAUDIOSIDE, XANTHANE, CITRIQUE.\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Prévention des caries grâce au fluor",
      "Hygiène bucco-dentaire quotidienne",
      "Adapté aux personnes intolérantes au menthol/menthe",
      "Confort lors du brossage pour muqueuses sensibles"
    ],
    "limites": [
      "Absence de principes actifs anti-inflammatoires puissants ou cicatrisants spécifiques",
      "Pas d'action prouvée sur la mucosite (soulagement du confort uniquement)",
      "Pas d'antiseptique ou d'action antibactérienne spécifique autre que le fluor",
      "Absence de menthol peut réduire la sensation de fraîcheur recherchée par certains utilisateurs"
    ],
    "profil_patient": [
      "Personnes avec muqueuses buccales sensibles",
      "Patients sous traitements anticancéreux (chimiothérapie/radiothérapie) présentant une intolérance au menthol",
      "Enfants ou adultes cherchant un dentifrice sans menthe",
      "Personnes recherchant une formule douce et non irritante"
    ],
    "situations_a_eviter": [
      "Patients nécessitant un effet antiseptique renforcé",
      "Personnes allergiques à l'un des composants (blé, soja, etc.)",
      "Utilisation chez les enfants de moins de 6 ans sans avis médical (dose de fluor adaptée à vérifier)"
    ],
    "conseil_usage": "Utiliser une quantité de dentifrice de la taille d'un petit pois, brosser les dents 2 à 3 fois par jour pendant 2 minutes, ne pas avaler, rincer la bouche après usage. Convient en cas de muqueuses sensibles ou d'intolérance au menthol.",
    "interet_officinal": "Produit pertinent pour les patients présentant une intolérance au menthol, des muqueuses sensibles ou en situation de traitements induisant une fragilité buccale. Apporte une alternative douce, mais n'apporte pas d'innovation majeure hors ce contexte."
  },
  {
    "nom": "VITIS ORTHODONTIC WAX",
    "cnk": 2583011,
    "nci": "Cire mycrocristalline hydrogénée\nParaffine\nHuile minérale blanche",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Prévention et soulagement des irritations et ulcérations des muqueuses buccales causées par les appareils orthodontiques fixes",
      "Protection mécanique temporaire des tissus mous"
    ],
    "limites": [
      "Aucune action sur la plaque dentaire, les caries ou l’émail",
      "Effet purement mécanique, temporaire",
      "Peut être déplacée ou avalée accidentellement",
      "Ne traite pas les lésions existantes"
    ],
    "profil_patient": [
      "Patients porteurs d’appareils orthodontiques fixes (enfants, adolescents, adultes)",
      "Personnes présentant des irritations ou ulcérations des muqueuses buccales dues à l’orthodontie"
    ],
    "situations_a_eviter": [
      "Allergie connue aux composants (rare)",
      "Utilisation sur des lésions infectées ou profondes sans avis médical",
      "Ingestion répétée ou volontaire"
    ],
    "conseil_usage": "Prélever une petite quantité de cire, la rouler entre les doigts propres pour l’assouplir, puis l’appliquer directement sur la partie irritante de l’appareil orthodontique. Retirer la cire avant les repas et le brossage, renouveler l’application si besoin.",
    "interet_officinal": "Intérêt réel pour soulager rapidement et simplement les irritations liées aux appareils orthodontiques, en complément d’une bonne hygiène bucco-dentaire."
  },
  {
    "nom": "CORSODYL BAIN BOU. 300ML",
    "cnk": 2950434,
    "nci": "Glycérol, hydroxystéarate de macrogolglycérol, sorbitol liquide (non-cristallisant), arôme Optamint\n291616 et eau purifiée",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Hydratation de la muqueuse buccale",
      "Effet rafraîchissant ou amélioration du confort oral"
    ],
    "limites": [
      "Absence d’actif antiseptique ou thérapeutique reconnu",
      "Aucune efficacité démontrée sur la réduction de la plaque ou la gingivite",
      "Ne remplace pas un bain de bouche à base de chlorhexidine ou d’autres agents actifs"
    ],
    "profil_patient": [
      "Personnes recherchant un bain de bouche hydratant ou rafraîchissant sans action thérapeutique",
      "Patients présentant une sécheresse buccale légère"
    ],
    "situations_a_eviter": [
      "Patients nécessitant un traitement antiseptique ou anti-inflammatoire buccal",
      "Patients à risque de maladies parodontales ou infectieuses",
      "Utilisation en substitution d’un traitement médical validé"
    ],
    "conseil_usage": "Utiliser en bain de bouche après le brossage pour un effet hydratant et rafraîchissant. Ne pas utiliser en remplacement d’un traitement antiseptique ou médical si une pathologie bucco-dentaire est présente.",
    "interet_officinal": "Faible, limité à l’hydratation buccale ou à l’apport d’un effet rafraîchissant. Aucun intérêt thérapeutique démontré pour la prévention ou le traitement des pathologies bucco-dentaires."
  },
  {
    "nom": "ORAL B VITALITY PRO KIDS SPIDER",
    "cnk": 4687471,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": [
      "Hygiène bucco-dentaire quotidienne chez l'enfant à partir de 3 ans",
      "Réduction de la plaque dentaire par rapport à une brosse manuelle",
      "Facilitation de l'apprentissage du brossage autonome chez l'enfant"
    ],
    "limites": [
      "Ne remplace pas une technique de brossage correcte ou la supervision parentale",
      "Ne traite pas les pathologies bucco-dentaires (caries, gingivites, etc.)",
      "Efficacité dépendante de l'utilisation régulière et correcte",
      "Absence d'actifs chimiques ou thérapeutiques"
    ],
    "profil_patient": "Enfants à partir de 3 ans, notamment ceux ayant des difficultés à utiliser une brosse manuelle ou nécessitant une motivation supplémentaire pour le brossage.",
    "situations_a_eviter": [
      "Enfants de moins de 3 ans",
      "Enfants incapables d'utiliser la brosse sous surveillance",
      "Enfants présentant des lésions buccales aiguës non évaluées par un professionnel de santé"
    ],
    "conseil_usage": "Utiliser deux fois par jour, sous la supervision d’un adulte, en appliquant la brosse sur chaque dent sans appuyer excessivement, pendant au moins deux minutes. Remplacer la tête de brosse tous les trois mois ou dès que les brins sont usés.",
    "interet_officinal": null
  },
  {
    "nom": "ORAL B VITALITY KIDS FROZEN",
    "cnk": 4687489,
    "nci": null,
    "categorie_dentaire_principale": "Produits non évaluables",
    "sous_categorie_dentaire": "Données insuffisantes",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "CLINOMYN DENTIF. 75 ML FUMEUR NF",
    "cnk": 4111688,
    "nci": "Monofluorophosphate de Na 1000 ppm F, triclosan 0,3 %, excipients qsp 100 %.\n\nFormule INCI : calcium carbonate, Aqua, sorbitol, glycerin, aluminium silicate, hydrated silica, sodium laureth sulfate, aroma, titanium dioxide, cellulose gum, sodium monofluorophosphate, triclosan, trisodium phosphate, dimethicone, sodium saccharin, methylparaben, propylparaben.",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Prévention de la carie dentaire (efficacité du fluorure démontrée).",
      "Réduction de la plaque dentaire et de l'inflammation gingivale (efficacité du triclosan démontrée dans certaines études cliniques)."
    ],
    "limites": [
      "Présence de triclosan controversée : préoccupations environnementales et potentielles résistances bactériennes.",
      "Abrasivité potentielle (calcium carbonate, silice) pouvant entraîner une usure de l'émail en usage prolongé ou excessif.",
      "Concentration en fluor (1000 ppm) adaptée à l'adulte, mais inférieure à certains dentifrices pour adultes (1450 ppm).",
      "Présence de parabènes (methylparaben, propylparaben) pouvant poser question chez certains utilisateurs sensibles."
    ],
    "profil_patient": [
      "Adultes fumeurs recherchant un dentifrice anti-plaque et anti-caries.",
      "Personnes sans antécédent d'allergie aux parabènes ou au triclosan.",
      "Patients sans hypersensibilité dentaire marquée (abrasivité)."
    ],
    "situations_a_eviter": [
      "Enfants de moins de 6 ans.",
      "Femmes enceintes ou allaitantes (par principe de précaution vis-à-vis du triclosan).",
      "Personnes allergiques aux parabènes ou au triclosan.",
      "Patients présentant une usure dentaire ou une hypersensibilité de l'émail."
    ],
    "conseil_usage": "Brosser les dents 2 à 3 fois par jour avec une quantité de dentifrice de la taille d'un pois, sans avaler. Ne pas utiliser chez l'enfant de moins de 6 ans. Rincer la bouche après usage. Consulter un professionnel de santé en cas d'irritation ou d'effets indésirables.",
    "interet_officinal": "Produit d'intérêt modéré pour la prévention carieuse et la réduction de la plaque, mais alternatives sans triclosan et avec un taux de fluor plus élevé existent. Intérêt spécifique pour les fumeurs limité scientifiquement."
  },
  {
    "nom": "BONYPLUS REPARFIX DENTIER",
    "cnk": 1317858,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": "Réparation temporaire uniquement ; ne convient pas pour une utilisation prolongée. Risque de mauvaise adaptation, d’irritation muqueuse, d’altération de la stabilité de la prothèse. Ne convient pas pour les réparations structurelles majeures ou pour les prothèses fixes.",
    "profil_patient": "Adultes porteurs de prothèses dentaires amovibles ayant subi une fracture ou une fissure mineure de leur appareil, dans l’impossibilité d’accéder rapidement à un professionnel.",
    "situations_a_eviter": "Ne pas utiliser sur des prothèses fixes, sur des appareils très endommagés, chez les patients allergiques aux résines acryliques, ou en cas d’irritation buccale préexistante. Éviter chez l’enfant.",
    "conseil_usage": "Nettoyer et sécher soigneusement la prothèse. Appliquer la quantité recommandée de produit sur la zone à réparer, assembler les parties, maintenir en place le temps de la prise. Ne pas utiliser la prothèse immédiatement après réparation (respecter le temps de séchage indiqué). Consulter un professionnel dès que possible.",
    "interet_officinal": "Intérêt officinal modéré : solution de dépannage pour les patients en attente d’une réparation professionnelle, mais ne doit pas être présenté comme une alternative durable."
  },
  {
    "nom": "INTERDENTAL BRO.FLEXI FUCHSIA Q.6",
    "cnk": 2048189,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Hygiène interdentaire",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": [
      "Hygiène interdentaire quotidienne",
      "Prévention de la carie et des maladies parodontales (gingivite, parodontite)",
      "Entretien des espaces interdentaires chez les porteurs de prothèses, implants ou appareils orthodontiques"
    ],
    "limites": [
      "Efficacité dépendante de la bonne utilisation et de la taille adaptée à l'espace interdentaire",
      "Risque de blessure gingivale ou d'élargissement des espaces si utilisation inadaptée",
      "Ne remplace pas le brossage dentaire classique"
    ],
    "profil_patient": [
      "Adultes et adolescents avec espaces interdentaires accessibles",
      "Patients porteurs d'implants, de prothèses, d'appareils orthodontiques",
      "Personnes à risque de maladies parodontales"
    ],
    "situations_a_eviter": [],
    "conseil_usage": "Choisir la taille adaptée à chaque espace interdentaire. Introduire délicatement la brossette sans forcer, effectuer un mouvement de va-et-vient une à deux fois par espace, rincer après usage. Remplacer la brossette dès qu'elle montre des signes d'usure.",
    "interet_officinal": null
  },
  {
    "nom": "INTERDENTAL BRO.FLEXI BLUE Q.6",
    "cnk": 2048221,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Hygiène interdentaire",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": "Le produit INTERDENTAL BRO.FLEXI BLUE Q.6 est une brossette interdentaire. Son action repose sur un nettoyage mécanique des espaces interdentaires, permettant l’élimination de la plaque dentaire et des débris alimentaires là où la brosse à dents classique n’accède pas.",
    "indications": [
      "Hygiène interdentale quotidienne",
      "Prévention de la carie dentaire et des maladies parodontales (gingivite, parodontite)",
      "Entretien des espaces interdentaires chez les porteurs d’appareils orthodontiques, implants ou prothèses"
    ],
    "limites": [
      "Efficacité dépendante de la bonne technique d’utilisation",
      "Peut provoquer des traumatismes gingivaux si mal utilisée",
      "Non adaptée aux espaces interdentaires très serrés ou très larges (taille à adapter)",
      "Ne remplace pas le brossage dentaire classique"
    ],
    "profil_patient": [
      "Adultes et adolescents avec espaces interdentaires accessibles",
      "Patients porteurs d’appareils orthodontiques, implants ou prothèses",
      "Personnes à risque de maladies parodontales"
    ],
    "situations_a_eviter": [
      "Enfants sans indication spécifique",
      "Espaces interdentaires trop serrés (risque de blessure)",
      "Présence de lésions gingivales non cicatrisées",
      "Hypersensibilité ou douleur lors de l’utilisation"
    ],
    "conseil_usage": null,
    "interet_officinal": "Produit d’intérêt reconnu pour l’hygiène interdentale, recommandé par les professionnels de santé bucco-dentaire dans la prévention des pathologies parodontales."
  },
  {
    "nom": "INTERDENTAL BRO.FLEXI GREEN Q.6",
    "cnk": 2048247,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Hygiène interdentaire",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": "Le produit INTERDENTAL BRO.FLEXI GREEN Q.6 est une brossette interdentaire. Son action repose sur un nettoyage mécanique des espaces interdentaires, permettant l'élimination de la plaque dentaire et des débris alimentaires que la brosse à dents classique ne peut atteindre.",
    "indications": [
      "Prévention de la carie dentaire et des maladies parodontales par élimination mécanique de la plaque interdentale.",
      "Entretien de l'hygiène bucco-dentaire chez les patients porteurs de prothèses, d'appareils orthodontiques ou d'implants.",
      "Réduction du risque de gingivite et de parodontite."
    ],
    "limites": [
      "Efficacité dépendante de la bonne technique d'utilisation.",
      "Risque de blessure gingivale ou d'abrasion en cas d'usage inadapté.",
      "Ne remplace pas le brossage dentaire classique.",
      "Peut ne pas convenir à tous les espaces interdentaires (taille, forme)."
    ],
    "profil_patient": [
      "Adultes et adolescents avec espaces interdentaires accessibles.",
      "Patients porteurs de prothèses, implants, appareils orthodontiques.",
      "Personnes à risque de maladies parodontales."
    ],
    "situations_a_eviter": [
      "Enfants sans indication spécifique.",
      "Espaces interdentaires trop étroits ou inexistants.",
      "Gencives très inflammées ou lésées sans avis professionnel."
    ],
    "conseil_usage": "Introduire délicatement la brossette entre les dents sans forcer, effectuer un mouvement de va-et-vient, rincer après usage, changer la brossette dès qu'elle est usée ou déformée.",
    "interet_officinal": "Intérêt élevé en prévention des pathologies parodontales et en complément du brossage classique, notamment chez les patients à risque ou porteurs d'appareils."
  },
  {
    "nom": "PAROGENCYL DENT SOINS INT. GENCIVES 75ML",
    "cnk": 4713954,
    "nci": "Aqua, silice hydratée, sorbitol, niacinamide, gomme de cellulose, arôme, lauryl sulfate de sodium, alcool benzylique, lauryl glucoside, fluorure de sodium, saccharine de sodium, gluconate de chlorhexidine, phosphate de sodium, limonène, phosphate trisodique.\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "COREGA PRO APP. PROTEGE DENTS",
    "cnk": 4253589,
    "nci": "Bicarbonate de sodium, acide citrique, caroate de potassium (monopersulfate de potassium), carbonate de sodium, peroxyde de carbonate de sodium, TAED, benzoate de sodium, PEG-180, lauryl sulfate de sodium, copolymère VP/VA, arôme, subtilisine, gomme de cellulose, nitrite de sodium, CI 42090, CI 73015\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "COREGA 3-ACTION CR. ADH 70GR",
    "cnk": 4393468,
    "nci": " copolymère de calcium/sodium PVM/MA, gomme de cellulose, huile minérale, arômes, pigment d'aluminium (rouge 30), pigment de calcium (rouge 7)",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Amélioration de la rétention et de la stabilité des prothèses dentaires amovibles.",
      "Réduction des infiltrations alimentaires sous la prothèse."
    ],
    "limites": [
      "Ne compense pas une prothèse mal ajustée.",
      "Peut provoquer des irritations ou réactions allergiques chez certains patients.",
      "Risque d’accumulation de résidus sous la prothèse si le nettoyage est insuffisant.",
      "N’apporte aucun effet thérapeutique sur la santé buccale ou la prévention des pathologies."
    ],
    "profil_patient": "Adultes ou personnes âgées portant une prothèse dentaire amovible présentant des difficultés de maintien ou de stabilité, sans contre-indication aux excipients.",
    "situations_a_eviter": [
      "Prothèse mal ajustée nécessitant une réadaptation par un professionnel.",
      "Antécédents d’allergie à l’un des composants.",
      "Présence de lésions ou d’irritations buccales non diagnostiquées."
    ],
    "conseil_usage": "Appliquer une fine couche de crème sur la prothèse propre et sèche, insérer la prothèse en bouche, maintenir une pression ferme quelques secondes. Nettoyer la prothèse et éliminer les résidus de crème chaque jour.",
    "interet_officinal": "Produit utile pour les porteurs de prothèses amovibles ayant des difficultés de rétention, mais sans valeur ajoutée pour les patients avec une prothèse bien adaptée."
  },
  {
    "nom": "COREGA ULTRAFIX PDR. ADH. 50 GR.",
    "cnk": 4612073,
    "nci": " Copolymère PVM/MA calcium/sodium, gomme de cellulose, arôme.",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Amélioration de la fixation des prothèses dentaires amovibles.",
      "Réduction des irritations dues aux micro-mouvements des prothèses."
    ],
    "limites": [
      "N'améliore pas l'ajustement d'une prothèse mal adaptée.",
      "Peut entraîner une accumulation de résidus sous la prothèse.",
      "Risque de réactions allergiques rares aux excipients.",
      "Effet temporaire nécessitant une réapplication quotidienne."
    ],
    "profil_patient": [
      "Adultes porteurs de prothèses dentaires amovibles (complètes ou partielles).",
      "Personnes ayant une salivation réduite ou une crête édentée peu stable."
    ],
    "situations_a_eviter": [
      "Prothèses mal ajustées nécessitant une réadaptation par un professionnel.",
      "Antécédents d'allergie à l'un des composants.",
      "Enfants ou personnes non autonomes sans surveillance."
    ],
    "conseil_usage": "Appliquer une fine couche de produit sur la surface interne propre et sèche de la prothèse, puis la placer en bouche et maintenir une pression ferme quelques secondes. Nettoyer la prothèse et éliminer les résidus d'adhésif chaque jour.",
    "interet_officinal": "Produit utile pour les porteurs de prothèses amovibles ayant des difficultés de maintien, mais ne remplace pas une adaptation prothétique correcte."
  },
  {
    "nom": "LISTERINE TOTAL CARE GENCIVES 500ML",
    "cnk": 4661179,
    "nci": "à base d'huiles essentielles thymol, eucalyptol, menthol, salicylate de méthyle et fluorure.\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Réduction de la plaque dentaire",
      "Prévention de la gingivite légère à modérée",
      "Complément à l'hygiène bucco-dentaire pour la prévention de la carie (grâce au fluorure)"
    ],
    "limites": [
      "Ne remplace pas le brossage ni l'utilisation du fil dentaire",
      "Efficacité limitée sur les gingivites sévères ou parodontites",
      "Peut provoquer des irritations ou des réactions allergiques chez certains sujets",
      "Présence d'alcool possible (non précisé ici), à surveiller pour certains patients"
    ],
    "profil_patient": [
      "Adultes avec tendance à la gingivite",
      "Patients à risque de carie",
      "Personnes recherchant un bain de bouche antiseptique en complément du brossage"
    ],
    "situations_a_eviter": [
      "Enfants sans avis médical",
      "Personnes allergiques à l'un des composants",
      "Patients présentant des lésions buccales étendues ou une hypersensibilité aux huiles essentielles",
      "Utilisation prolongée sans suivi dentaire"
    ],
    "conseil_usage": "Utiliser 10 à 20 ml de solution pure après le brossage, deux fois par jour, en rinçage buccal pendant 30 secondes, puis recracher. Ne pas avaler. Ne pas rincer à l'eau après usage.",
    "interet_officinal": "Produit d'intérêt comme complément à l'hygiène bucco-dentaire, surtout pour les patients à risque de gingivite ou de carie. Ne remplace pas les soins mécaniques."
  },
  {
    "nom": "COREGA FRESH CLEANSE 125ML",
    "cnk": 2511772,
    "nci": "composants nettoyants actifs: Potassium Caroate (Potassium Monopersulfate), Sodium Percarbonate FB, Sodium Lauryl Sulfoacetate\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "GUM ORTHO DENTIF. 75 ML",
    "cnk": 2901817,
    "nci": "Aqua, sorbitol, hydrated silica, isomalt, peg-8, lauryl glucoside, aroma, xanthan gum, aloe barbadensis leaf juice, cocamidopropyl betaine, panthenol, sodium saccharin, sodium fluoride, allantoin, sodium chloride, sodium methylparaben, tocopheryl acetate, cetylpyridinium chloride, bisabolol, glycerin, limonene, sodium benzoate, ci 47005, potassium sorbate, ci 42090, zingiber officinale root extract.",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [
      "Prévention de la carie dentaire (fluor)",
      "Réduction de la plaque dentaire et de l’inflammation gingivale (cetylpyridinium chloride)",
      "Soutien de la tolérance buccale chez les porteurs d’appareils orthodontiques (agents apaisants)"
    ],
    "limites": [
      "Efficacité des extraits végétaux (aloe, gingembre, bisabolol) peu documentée en dentifrice",
      "Présence de colorants (CI 47005, CI 42090) et conservateurs (sodium methylparaben, sodium benzoate, potassium sorbate) pouvant être irritants chez certains patients sensibles",
      "Effet antiseptique du cetylpyridinium chloride moins puissant que la chlorhexidine"
    ],
    "profil_patient": [
      "Adolescents et adultes porteurs d’appareils orthodontiques",
      "Patients sujets à l’irritation gingivale ou muqueuse",
      "Personnes recherchant un dentifrice doux et apaisant"
    ],
    "situations_a_eviter": [
      "Enfants de moins de 6 ans (risque d’ingestion de fluor)",
      "Personnes allergiques aux parabènes, colorants ou arômes présents",
      "Patients nécessitant un antiseptique puissant (préférence pour la chlorhexidine dans certains cas)"
    ],
    "conseil_usage": "Brosser les dents 2 à 3 fois par jour avec une quantité de dentifrice de la taille d’un petit pois, en insistant sur les zones autour des appareils orthodontiques. Ne pas avaler. Rincer la bouche après usage.",
    "interet_officinal": "Produit pertinent pour la prévention de la carie et le confort buccal chez les porteurs d’appareils orthodontiques, mais valeur ajoutée modérée par rapport à d’autres dentifrices fluorés classiques."
  },
  {
    "nom": "ELGYDIUM CLINIC DENTALFLOSS BLACK",
    "cnk": 3296605,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Hygiène interdentaire",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "PARODONTAX HERBAL GINGER 75ML",
    "cnk": 4101887,
    "nci": "Sodium Bicarbonate, Aqua, Glycerin, Sodium Lauryl Sulfate, Aroma, Xanthan Gum, Cocamidopropyl Betaine, Sodium Fluoride, Sodium Saccharin, Titanium Dioxide, Steviol Glycosides, Limonene, CI 77491.Contient du fluorure de sodium (1400ppm F-)\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [
      "Prévention des caries (grâce au fluorure de sodium, 1400 ppm F-)",
      "Hygiène bucco-dentaire quotidienne",
      "Réduction de la plaque dentaire (effet abrasif doux du bicarbonate)"
    ],
    "limites": [
      "Absence d’actifs anti-inflammatoires ou antiseptiques spécifiques pour les gencives",
      "Présence de sodium lauryl sulfate (SLS), potentiellement irritant pour les muqueuses sensibles",
      "Effet du gingembre non documenté dans la composition (présence uniquement d’arôme, sans extrait actif identifié)"
    ],
    "profil_patient": [
      "Adultes recherchant un dentifrice fluoré pour la prévention des caries",
      "Personnes sans antécédents d’irritation aux tensioactifs (SLS)"
    ],
    "situations_a_eviter": [
      "Antécédents d’aphtes ou de muqueuses sensibles (présence de SLS)",
      "Allergie connue aux arômes ou au limonène"
    ],
    "conseil_usage": "Brosser les dents 2 fois par jour avec une quantité de dentifrice de la taille d’un pois, ne pas avaler, ne pas utiliser chez l’enfant de moins de 6 ans sans avis professionnel.",
    "interet_officinal": "Produit standard pour l’hygiène quotidienne, intérêt principal lié à la présence de fluor. L’aspect 'herbal/gingembre' relève du marketing."
  },
  {
    "nom": "PARODONTAX DENTIF. WHITENING 75ML",
    "cnk": 4272670,
    "nci": "SODIUM BICARBONATE, AQUA, GLYCERIN, HYDRATED SILICA, COCAMIDOPROPYL BETAINE, AROMA, XANTHAN GUM, SODIUM FLUORIDE, SODIUM SACCHARIN, TITANIUM DIOXIDE, STEVIOL GLYCOSIDES, LIMONENE, CI 77491.\n\nContient fluorure de sodium (1400 ppm F-).",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [
      "Prévention de la carie dentaire (grâce au fluorure de sodium).",
      "Aide à l'élimination des taches superficielles pour un effet blanchissant mécanique.",
      "Hygiène bucco-dentaire quotidienne."
    ],
    "limites": [
      "Le blanchiment est limité à l'élimination des taches superficielles, sans effet sur la teinte naturelle de l'émail.",
      "Absence d'actifs antiseptiques ou anti-inflammatoires spécifiques pour la santé gingivale.",
      "Risque d'abrasion excessive en cas d'utilisation inadaptée ou chez les patients à émail fragilisé."
    ],
    "profil_patient": [
      "Adultes et adolescents souhaitant prévenir la carie et limiter les taches superficielles.",
      "Patients recherchant un dentifrice fluoré avec un effet blanchissant doux."
    ],
    "situations_a_eviter": [
      "Enfants de moins de 6 ans (risque d'ingestion de fluorure).",
      "Personnes présentant une hypersensibilité dentaire ou un émail fragilisé (risque d'abrasion).",
      "Patients ayant des besoins spécifiques en santé gingivale (parodontopathies actives)."
    ],
    "conseil_usage": null,
    "interet_officinal": "Produit d'intérêt modéré pour la prévention de la carie et l'entretien de la blancheur superficielle, sans bénéfice spécifique pour les pathologies gingivales."
  },
  {
    "nom": "PARODONTAX BAIN BOUCHE 500 ML",
    "cnk": 4484259,
    "nci": "Aqua, Glycerin, PEG-60 Hydrogenated Castor Oil, Sodium Citrate, Sodium Lauryl Sulfate, Aroma, Methylparaben, Propylparaben, Zinc Chloride, Gellan Gum, o-cymen-5-ol, Sodium Fluoride, Sodium Saccacharin, CI 17200. Bevat natriumfluoride (225 ppm F\").",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [
      "Réduction de la plaque dentaire et de l'inflammation gingivale (gingivite).",
      "Prévention de la carie dentaire grâce à l'apport en fluor."
    ],
    "limites": [
      "Présence de sodium lauryl sulfate (SLS), pouvant irriter les muqueuses chez les personnes sensibles.",
      "Présence de parabènes (methylparaben, propylparaben), controversés pour leur potentiel allergisant.",
      "Concentration en fluor relativement faible (225 ppm F), moins efficace que certains bains à usage professionnel.",
      "Ne remplace pas le brossage mécanique ni le détartrage professionnel."
    ],
    "profil_patient": [
      "Adultes et adolescents à risque de gingivite ou de carie dentaire.",
      "Patients recherchant un complément au brossage pour la santé gingivale.",
      "Non recommandé chez les enfants de moins de 6 ans (présence de fluor)."
    ],
    "situations_a_eviter": [
      "Antécédents d'allergie aux parabènes ou au SLS.",
      "Enfants de moins de 6 ans.",
      "Patients présentant des lésions buccales actives ou une hypersensibilité connue aux ingrédients."
    ],
    "conseil_usage": null,
    "interet_officinal": "Produit d'intérêt modéré pour la prévention de la gingivite et la protection contre la carie, mais alternatives sans SLS/parabènes existent."
  },
  {
    "nom": "GUM 1790 PAROEX GEL 75 ML",
    "cnk": 2267011,
    "nci": "lycerin, Aqua, Hydrated Silica, Sorbitol, PEG-40, Hydrogenated Castor Oil, Hydroxyethyl Cellulose, Panthenol, Aroma, Cocamidopropyl Betaine, Tocopherol, Sodium Saccharin, Aloe Barbadensis Leaf Juice, Sodium Methylparaben, Sodium Propylparaben, Chlorhexidine Digluconate, Sodium Chloride, Cetylpyridinium Chloride, Sodium Benzoate, Limonene, CI 42090.",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [
      "Risque de coloration dentaire et de la langue en cas d'usage prolongé de la chlorhexidine.",
      "Altération transitoire du goût.",
      "Déséquilibre du microbiote buccal en cas d'utilisation prolongée.",
      "Présence de parabènes (sodium methylparaben, sodium propylparaben) pouvant poser question chez certains patients sensibles.",
      "Formulation sans fluor : pas d'effet direct sur la prévention de la carie."
    ],
    "profil_patient": [
      "Adultes ou adolescents présentant une inflammation gingivale ou un risque accru d'infection buccale.",
      "Patients post-chirurgie buccale ou après détartrage.",
      "Personnes ayant des difficultés de brossage temporaire (orthodontie, handicap)."
    ],
    "situations_a_eviter": [
      "Enfants sans avis médical.",
      "Usage prolongé (>15 jours) sans suivi professionnel.",
      "Antécédents d'allergie à la chlorhexidine ou aux parabènes.",
      "Grossesse/allaitement sans avis médical."
    ],
    "conseil_usage": "Appliquer localement sur les zones concernées après le brossage, 2 à 3 fois par jour, en cure courte (7 à 15 jours). Ne pas avaler. Ne pas utiliser en continu sans avis professionnel.",
    "interet_officinal": null
  },
  {
    "nom": "GUM BAIN BOUCHE PAROEX 300ML 1784",
    "cnk": 2763712,
    "nci": "Dans 100 ml de solution pour bain de bouche celle ci contient 0,6360 g de digluconate de Chlorhexidine à 20% (m/v), soit une quantité correspondant à 0,1200 g de digluconate de chlorhexidine.\n\nLes autres composants sont : Glycérol, sucralose, hydroxystéarate de macrogolglycérol, propylène glycol, azorubine, arôme OPTAMINT 757515, eau purifiée.",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Contrôle de la plaque dentaire",
      "Prévention et traitement adjuvant des gingivites et parodontites",
      "Utilisation pré- et post-opératoire en chirurgie buccale",
      "Réduction temporaire de la charge bactérienne chez les patients à risque (immunodéprimés, porteurs de prothèses, etc.)"
    ],
    "limites": [
      "Coloration réversible des dents et des restaurations",
      "Altération transitoire du goût",
      "Irritation muqueuse possible",
      "Risque de développement de résistance bactérienne en cas d'usage prolongé",
      "Ne remplace pas le brossage mécanique"
    ],
    "profil_patient": [
      "Patients avec gingivite ou parodontite",
      "Patients en post-chirurgie buccale",
      "Patients à risque d'infection buccale (immunodéprimés, porteurs de prothèses, orthodontie)",
      "Patients avec difficultés de brossage mécanique"
    ],
    "situations_a_eviter": [],
    "conseil_usage": "Utiliser 10 à 15 ml de solution pure en bain de bouche pendant 30 secondes, 2 fois par jour, après le brossage. Ne pas avaler. Ne pas dépasser 2 semaines d’utilisation sans avis professionnel. Éviter de manger ou boire dans les 30 minutes suivant l’utilisation.",
    "interet_officinal": null
  },
  {
    "nom": "ELMEX BAD. ENF. 3-6 SOUPLE",
    "cnk": 2721330,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "PARODONTAX DENTIF.FLUOR ULTRA CLEAN",
    "cnk": 3450020,
    "nci": "Sodium Bicarbonate, Aqua, Glycerin, Hydrated Silica, Cocamidopropyl Betaine, Aroma, Xanthan Gum, Sodium Fluoride, Sodium Saccharin, Titanium Dioxide, Limonene, CI 77491.Contient du fluorure de sodium (1450ppm F-)\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [
      "Effet limité sur les maladies parodontales avancées (ne remplace pas un traitement professionnel)",
      "Aucune action curative sur la gingivite ou la parodontite",
      "Abrasivité potentielle en cas d'utilisation excessive ou brossage agressif",
      "Ne convient pas aux enfants de moins de 6 ans (teneur en fluor)"
    ],
    "profil_patient": [
      "Adultes recherchant une prévention des caries",
      "Personnes souhaitant un dentifrice à action mécanique renforcée (plaque, taches superficielles)",
      "Patients sans pathologie bucco-dentaire spécifique nécessitant un dentifrice spécialisé"
    ],
    "situations_a_eviter": [
      "Enfants de moins de 6 ans (risque de fluorose)",
      "Personnes allergiques à l'un des excipients (ex : limonene, arômes)",
      "Patients présentant une hypersensibilité dentaire sévère (abrasivité potentiellement inadaptée)"
    ],
    "conseil_usage": "Utiliser une quantité de dentifrice de la taille d'un pois, deux fois par jour, en brossant soigneusement toutes les surfaces dentaires pendant 2 minutes. Ne pas avaler. Ne pas utiliser chez l'enfant de moins de 6 ans.",
    "interet_officinal": "Produit d'hygiène bucco-dentaire standard, conforme aux recommandations pour la prévention des caries. Intérêt réel pour la population générale adulte, sans bénéfice spécifique démontré au-delà des dentifrices fluorés classiques."
  },
  {
    "nom": "ELGYDIUM DENTIF. SENS. 75ML",
    "cnk": 4186888,
    "nci": "HYDROGENATED STARCH HYDROLYSATE. AQUA. HYDRATED SILICA. SODIUM LAURYL SULFATE. AROMA. CI 42051. CI 47005. BENZYL ALCOHOL. CELLULOSE GUM. CHLORHEXIDINE DIGLUCONATE. LIMONENE. NICOTINYL ALCOHOL HF. SODIUM CARBONATE. SODIUM CHLORIDE. SODIUM SACCHARIN. SODIUM SULFATE\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "GUM BUTLER EASY FLOSSERS Q.30",
    "cnk": 3981818,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Hygiène interdentaire",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": [
      "Hygiène interdentaire quotidienne pour réduire la plaque et prévenir les caries et maladies parodontales.",
      "Complément au brossage pour les patients avec espaces interdentaires serrés."
    ],
    "limites": [
      "Efficacité du fluorure et de la vitamine E limitée par le mode d'application (contact très bref, quantité faible).",
      "Ne remplace pas le brossage ni les autres moyens de nettoyage interdentaire adaptés à des espaces larges.",
      "Risque d'irritation ou de blessure gingivale en cas de mauvaise technique."
    ],
    "profil_patient": [
      "Adultes et adolescents avec espaces interdentaires serrés.",
      "Patients motivés pour l'hygiène bucco-dentaire quotidienne.",
      "Personnes sans contre-indication à l'utilisation du fil dentaire."
    ],
    "situations_a_eviter": [
      "Enfants sans supervision.",
      "Patients avec maladies gingivales sévères non traitées (risque de blessure).",
      "Espaces interdentaires très larges (préférer brossettes)."
    ],
    "conseil_usage": null,
    "interet_officinal": "Produit utile pour l'hygiène interdentaire, comparable aux autres fils dentaires. L'ajout de fluorure et vitamine E n'apporte pas de bénéfice clinique clairement démontré par rapport à un fil standard."
  },
  {
    "nom": "ELMEX BAD. ENF. 3-6 SOUPLE DUO",
    "cnk": 4244406,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": "La brosse à dents agit par action mécanique : les poils souples et arrondis permettent l'élimination de la plaque dentaire et des débris alimentaires à la surface des dents de lait, limitant ainsi le risque de caries et de maladies gingivales. La petite tête permet d'accéder plus facilement aux dents des jeunes enfants, et la zone de poils bleus sert de repère visuel pour doser la quantité de dentifrice.",
    "indications": [
      "Hygiène bucco-dentaire quotidienne chez l'enfant de 3 à 6 ans",
      "Nettoyage mécanique des dents de lait",
      "Prévention de la plaque dentaire et des caries par élimination mécanique"
    ],
    "limites": [
      "Ne remplace pas l'utilisation d'un dentifrice fluoré adapté à l'âge",
      "L'efficacité dépend de la technique de brossage et de la supervision parentale",
      "Ne traite pas les pathologies bucco-dentaires existantes"
    ],
    "profil_patient": "Enfants de 3 à 6 ans, porteurs de dents de lait, nécessitant un apprentissage du brossage et une brosse adaptée à leur morphologie buccale.",
    "situations_a_eviter": [
      "Enfants de moins de 3 ans (taille et ergonomie non adaptées)",
      "Utilisation chez l'adulte ou l'adolescent",
      "Utilisation en cas de lésions buccales sévères sans avis professionnel"
    ],
    "conseil_usage": "Utiliser la brosse à dents deux fois par jour avec un dentifrice fluoré adapté à l'âge, sous la supervision d'un adulte. Appliquer une quantité de dentifrice de la taille d'un petit pois sur la zone bleue. Remplacer la brosse tous les 3 mois ou dès que les poils sont usés.",
    "interet_officinal": "Produit adapté et pertinent pour l'hygiène bucco-dentaire des enfants de 3 à 6 ans, répondant aux recommandations de prévention primaire. L'intérêt officinal est réel pour accompagner les familles dans l'apprentissage du brossage."
  },
  {
    "nom": "ELMEX EAU DENTAIRE SENS. PROF. 400ML",
    "cnk": 3027109,
    "nci": "Contient : Fluorure de sodium, Olafluor. Contenance totale en fluorure : 250 ppm F¯\nIngrédient actif : Arginine 0,8%.\n\nAutres ingrédients : Aqua, Glycerin, Sorbitol, Propylene Glycol, Disodium Pyrophosphate, PEG-40 Hydrogenated Castor Oil, PVM/MA Copolymer, Tetrapotassium Pyrophosphate, Sodium Levulinate, Sodium Anisate, Olaflur, Aroma, Potassium Hydroxide, Sodium Saccharin, Sodium Fluoride, CI 19140, CI 42051.",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "ELMEX SOL. DENTAIRE OPTI EMAIL 400ML",
    "cnk": 4358107,
    "nci": "Aqua, Glycerin, Sodium Gluconate, PEG-40 Hydrogenated Castor Oil, Olaflur, Aroma, Stannous Chloride, Sodium Fluoride, Cocamidopropyl Betaine, Sodium Saccharin.\n\nContient: Olafluor et du fluorure de sodium. Contenance totale en fluorure : 500 ppm F¯",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "ELGYDIUM PATE JR. TUTTI FRUT. 50ML DUO",
    "cnk": 4643649,
    "nci": null,
    "categorie_dentaire_principale": "Produits non évaluables",
    "sous_categorie_dentaire": "Données insuffisantes",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "HOMEODENT DENTIF. CITRON 75ML",
    "cnk": 4502001,
    "nci": "GLYCÉRINE, CARBONATE DE CALCIUM, AQUA, HYDROLYSAT D'AMIDON HYDROGÉNÉ, TRACT, HAMAMELIS VIRGINIANA BARK/BLADE EXTRACT, LIMONENE, CITRAL.\n\nCette liste d'ingrédients est susceptible d'être modifiée, veuillez vous référer à l'emballage du produit acheté.",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Hygiène bucco-dentaire quotidienne (élimination de la plaque, nettoyage des dents).",
      "Prévention de la carie dentaire (si la teneur en fluor est confirmée à 1450 ppm)."
    ],
    "limites": [
      "Absence de fluor dans la liste NCI, alors que le descriptif le mentionne : incertitude sur la présence réelle.",
      "Effets des extraits végétaux (autres que l'Hamamelis) peu documentés scientifiquement pour la santé bucco-dentaire.",
      "Aucune action thérapeutique sur les maladies gingivales avérées.",
      "Étude d'efficacité interne, non indépendante, sur un faible effectif (62 personnes)."
    ],
    "profil_patient": [
      "Adultes et adolescents recherchant un dentifrice à base d'ingrédients naturels.",
      "Personnes souhaitant un arôme citron.",
      "Patients sans pathologie bucco-dentaire spécifique nécessitant un traitement ciblé."
    ],
    "situations_a_eviter": [
      "Enfants de moins de 6 ans (teneur en fluor potentiellement élevée).",
      "Patients allergiques à l'un des composants (ex : limonene, citral, extraits végétaux).",
      "Personnes nécessitant un dentifrice thérapeutique spécifique (parodontite, hypersensibilité dentaire, etc.)."
    ],
    "conseil_usage": "Brosser les dents 2 à 3 fois par jour pendant 2 minutes avec une quantité de dentifrice de la taille d'un petit pois. Ne pas avaler. Rincer la bouche après usage.",
    "interet_officinal": null
  },
  {
    "nom": "PARODONTAX DENTIF. ORIGINAL 75ML",
    "cnk": 4272696,
    "nci": "SODIUM BICARBONATE, AQUA, GLYCERIN, COCAMIDOPROPYL BETAINE, AROMA, XANTHAN GUM, SODIUM FLUORIDE, SODIUM SACCHARIN, TITANIUM DIOXIDE, STEVIOL GLYCOSIDES, LIMONENE, CI 77491.",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [
      "Prévention des caries grâce au fluorure.",
      "Réduction de la plaque dentaire par action mécanique du bicarbonate de sodium.",
      "Hygiène bucco-dentaire quotidienne."
    ],
    "limites": [
      "Absence d'antiseptique ou d'agent anti-inflammatoire spécifique pour les gencives.",
      "Effet limité sur les parodontopathies avancées.",
      "Effet blanchissant limité à l'élimination des taches superficielles.",
      "Présence de certains arômes ou colorants pouvant provoquer des réactions chez les personnes sensibles."
    ],
    "profil_patient": [
      "Adultes recherchant une prévention des caries.",
      "Personnes souhaitant un dentifrice doux avec effet abrasif modéré.",
      "Utilisateurs sans pathologie gingivale sévère."
    ],
    "situations_a_eviter": [
      "Enfants de moins de 6 ans (risque d'ingestion de fluorure).",
      "Personnes allergiques à l'un des composants (arômes, colorants, tensioactifs).",
      "Patients avec hypersensibilité dentaire sévère (abrasion possible)."
    ],
    "conseil_usage": "Brosser les dents 2 à 3 fois par jour pendant 2 minutes avec une quantité de dentifrice de la taille d'un pois. Ne pas avaler. Rincer la bouche après usage.",
    "interet_officinal": "Produit d'hygiène bucco-dentaire standard, intérêt réel pour la prévention des caries et l'entretien quotidien. Intérêt limité pour les pathologies gingivales avancées."
  },
  {
    "nom": "ELMEX BAD. DEBUTANT SOUPLE 0-3",
    "cnk": 4680583,
    "nci": "Aqua, Sorbitol, Hydrated Silica, Hydroxyethylcellulose, Cocamidopropyl Betaine, Olaflur, Aroma, Saccharin.\n\nContient: Olafluor (fluorure d'amines). Contenance totale en fluorure : 1000 ppm F¯",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Prévention de la carie dentaire chez les jeunes enfants (0-3 ans) grâce à l'apport de fluorure.",
      "Nettoyage doux des dents de lait grâce à une formulation adaptée à la fragilité de l'émail des jeunes enfants."
    ],
    "limites": [
      "Concentration en fluorure (1000 ppm) adaptée à l'âge, mais nécessite une surveillance parentale pour éviter l'ingestion excessive.",
      "Absence d'agents antibactériens spécifiques.",
      "Ne remplace pas un brossage supervisé ni une consultation dentaire régulière."
    ],
    "profil_patient": "Enfants de 0 à 3 ans présentant leurs premières dents de lait, sous la surveillance d'un adulte.",
    "situations_a_eviter": [
      "Enfants présentant une hypersensibilité connue à l'un des composants.",
      "Utilisation non surveillée pouvant entraîner une ingestion excessive de dentifrice (risque de fluorose).",
      "Enfants de plus de 3 ans (concentration en fluorure potentiellement insuffisante pour cet âge)."
    ],
    "conseil_usage": "Utiliser une quantité de dentifrice de la taille d'un petit pois sur la brosse à dents, deux fois par jour, sous la surveillance d'un adulte pour éviter l'ingestion. Ne pas rincer abondamment après le brossage.",
    "interet_officinal": "Produit pertinent en officine pour la prévention précoce de la carie dentaire chez les jeunes enfants, conforme aux recommandations pédiatriques sur le fluor."
  },
  {
    "nom": "LISTERINE TOTAL CARE DENTS SENS. 500ML",
    "cnk": 4661195,
    "nci": "Composition : à base d'huiles essentielles de thymol, d'eucalyptol, de menthol et de salicylate de méthyle.\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "HOMEODENT DENTIF. SENS. 75ML",
    "cnk": 4502019,
    "nci": "GLYCÉRINE, EAU, HYDROLYSAT D'AMIDON HYDROGÉNÉ, CARBONATE DE CALCIUM, EXTRAIT DE FLEUR D'INALIS.\n\nCette liste d'ingrédients est susceptible d'être modifiée, veuillez vous référer à l'emballage du produit acheté.",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "HOMEODENT DENTIF. CHLOROP. 75ML",
    "cnk": 4502035,
    "nci": "GLYCÉRINE, CARBONATE DE CALCIUM, EAU, HYDROLYSAT D'AMIDON HYDROGÉNÉ, TRACT, EXTRAIT D'ÉCORCE/DE LAME D'HAMAMELIS VIRGINIANA.\n\nCette liste d'ingrédients est susceptible d'être modifiée, veuillez vous référer à l'emballage du produit acheté.",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "ELGYDIUM DENTIF. ANTI-PLAQUE PAST. 60",
    "cnk": 4679510,
    "nci": "ERYTHRITOL. MICROCRYSTALLINE CELLULOSE. XYLITOL. CALCIUM CARBONATE. ACACIA SENEGAL GUM. XANTHAN GUM. FLAVOR (AROMA). SODIUM MYRISTOYL GLUTAMATE. MAGNESIUM STEARATE. PUNICA GRANATUM FRUIT EXTRACT",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Prévention de la formation de la plaque dentaire.",
      "Réduction du risque de caries par l’action des polyols (érythritol, xylitol)."
    ],
    "limites": [
      "Absence de fluor, donc protection carieuse limitée par rapport aux dentifrices fluorés.",
      "Preuves cliniques limitées pour l’efficacité de l’extrait de grenade.",
      "Effet anti-plaque principalement mécanique et lié aux polyols, pas de principe actif antibactérien puissant."
    ],
    "profil_patient": [
      "Adultes et enfants capables de recracher le dentifrice.",
      "Personnes souhaitant éviter le fluor.",
      "Patients à risque modéré de caries ou cherchant à limiter la formation de plaque."
    ],
    "situations_a_eviter": [
      "Enfants de moins de 6 ans (risque d’ingestion).",
      "Patients à haut risque carieux (préférer un dentifrice fluoré).",
      "Allergie connue à l’un des composants."
    ],
    "conseil_usage": "Utiliser une petite quantité de dentifrice, brosser les dents pendant 2 minutes, 2 à 3 fois par jour, puis recracher. Ne pas avaler. Compléter par un suivi régulier chez le dentiste.",
    "interet_officinal": "Intérêt modéré, principalement pour les patients cherchant un dentifrice sans fluor ou souhaitant limiter la formation de plaque par des moyens mécaniques et l’utilisation de polyols."
  },
  {
    "nom": "COREGA FREE CR. ADHESIVE 70GR",
    "cnk": 3694973,
    "nci": "Calcium/Sodium PVM/MA Copolymer ;Petrolatum ;Cllulose Gum ;Paraffinum Liquidum.",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Amélioration de la fixation des prothèses dentaires amovibles.",
      "Réduction des mouvements de la prothèse et limitation de l’infiltration de débris alimentaires sous la prothèse."
    ],
    "limites": [
      "N’améliore pas l’ajustement d’une prothèse mal adaptée.",
      "Peut entraîner une accumulation de résidus si mal nettoyé.",
      "Risque d’irritation locale ou d’allergie rare aux excipients.",
      "Ne remplace pas un suivi prothétique régulier chez le dentiste."
    ],
    "profil_patient": [
      "Adultes porteurs de prothèses dentaires amovibles (complètes ou partielles).",
      "Personnes ayant une salivation réduite ou des difficultés de maintien prothétique."
    ],
    "situations_a_eviter": [
      "Prothèse mal ajustée nécessitant une correction professionnelle.",
      "Antécédents d’allergie à l’un des excipients.",
      "Enfants ou personnes non autonomes sans surveillance."
    ],
    "conseil_usage": "Appliquer une fine bande de crème sur la face interne de la prothèse propre et sèche, puis placer la prothèse en bouche en exerçant une pression ferme. Attendre quelques minutes avant de manger ou boire. Nettoyer la prothèse et éliminer les résidus de crème chaque jour.",
    "interet_officinal": "Produit utile pour les porteurs de prothèses amovibles ayant des difficultés de rétention, en complément d’un suivi dentaire. Intérêt limité si la prothèse est bien adaptée."
  },
  {
    "nom": "VITIS WHITENING BAIN BOUCHE 500 ML",
    "cnk": 3137064,
    "nci": "Nanoparticules d'hydroxyapatite (0,00125%)\nPolyvinylpyrrolidone (PVP)\nPyrophosphate tétrapotassique\nHexamétaphosphate de sodium\nTripolyphosphate de sodium\n225 ppm de monofluorophosphate de sodium (0,172%)\npH 6",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "VITIS DENTIF. SENSITIVE 75ML",
    "cnk": 3502358,
    "nci": "Nanoparticules d'hydroxyapatite (0,45%) (technologie de nanoréparation)\nNitrate de potassium (5,00%)\nFluorure de sodium (1450 ppm)\nProvitamine B5 (1,00%)\nAllantoïne (0,10%)\nVitamine E (0,30%)",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Réduction de la sensibilité dentaire (dents sensibles)",
      "Prévention des caries",
      "Renforcement de l'émail"
    ],
    "limites": [
      "Effet désensibilisant parfois progressif, nécessite un usage régulier",
      "L'efficacité des nanoparticules d'hydroxyapatite dépend de la taille/forme et du mode d'application",
      "Peu de recul sur l'usage prolongé des nanoparticules en dentifrice",
      "Ne traite pas les causes profondes de la sensibilité (carie, bruxisme, etc.)"
    ],
    "profil_patient": [
      "Adultes et adolescents (>12 ans) présentant une sensibilité dentaire",
      "Patients à risque de caries",
      "Personnes recherchant une alternative sans SLS (si précisé sur la formule complète)"
    ],
    "situations_a_eviter": [],
    "conseil_usage": "Brosser les dents 2 fois par jour avec une petite quantité de dentifrice, sans rincer abondamment pour maximiser l'effet désensibilisant. Ne pas avaler. Usage réservé à l'adulte et à l'adolescent (>12 ans).",
    "interet_officinal": null
  },
  {
    "nom": "VITIS SENSITIVE BAIN BOUCHE 500 ML",
    "cnk": 3502341,
    "nci": "Nanoparticules d'hydroxyapatite 0,0125%\nNitrate de potassium (1,00%)\nMonofluorophosphate de sodium (0,172% / 225 ppm)\nProvitamine B5 (1,00%)\nAllantoïne (0,10%)\nVitamine E (0,30%)\npH 5,8\nSans alcool",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "SENSODYNE DENTIF. CLEAN GEL 75ML",
    "cnk": 4686127,
    "nci": "\nAqua, Hydrated Silica, Sorbitol, Glycerin, Pentasodium Triphosphate, Potassium Nitrate, PEG-6, Sodium Lauryl Sulfate, Aroma, Xanthan Gum, Sodium Hydroxide, Cocamidopropyl Betaine, Sodium Fluoride, Sodium Saccharin, Limonene, CI 42090\n\nContient du fluorure de sodium (1450 ppm F-)",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [
      "Réduction de la sensibilité dentaire (hypersensibilité dentinaire).",
      "Prévention de la carie dentaire.",
      "Hygiène bucco-dentaire quotidienne."
    ],
    "limites": [
      "Ne traite pas les causes sous-jacentes de la sensibilité (ex: carie, fissure, maladie parodontale).",
      "Présence de Sodium Lauryl Sulfate (SLS), potentiellement irritant pour les muqueuses sensibles ou en cas d'aphtose récurrente.",
      "Effet blanchissant limité à l'élimination des taches superficielles.",
      "Ne remplace pas un traitement professionnel en cas de pathologie dentaire avérée."
    ],
    "profil_patient": [
      "Adultes et adolescents (>12 ans) présentant une sensibilité dentaire.",
      "Patients à risque carieux modéré à élevé.",
      "Personnes recherchant un dentifrice quotidien avec fluor et effet désensibilisant."
    ],
    "situations_a_eviter": [
      "Enfants de moins de 6 ans (risque d'ingestion de fluor).",
      "Personnes allergiques ou sensibles au SLS ou à d'autres excipients.",
      "Patients présentant des lésions buccales aiguës (aphtes, stomatites) : privilégier un dentifrice sans SLS."
    ],
    "conseil_usage": "Brosser les dents 2 fois par jour avec une quantité de dentifrice de la taille d'un petit pois. Ne pas avaler. Ne pas utiliser chez l'enfant de moins de 6 ans. En cas de sensibilité persistante, consulter un professionnel de santé dentaire.",
    "interet_officinal": "Produit d'intérêt pour les patients souffrant de sensibilité dentaire légère à modérée et/ou souhaitant prévenir la carie. Complément d'une hygiène bucco-dentaire adaptée."
  },
  {
    "nom": "COLGATE MAX WHITE OVERNIGHT PEN 2.5ML",
    "cnk": 4743167,
    "nci": "Alcool\tDilue les ingrédients et, en s'évaporant rapidement après application, laisse un film contenant du Peroxyde d'Hydrogène directement à la surface de la dent.\nCopolymère Acrylates/ Octylacrylamide\tPermet à la formule de resister à l'eau\nAqua\tDissout les substances ou les ingrédients.\nAcide benzoïque\tMaintient l'efficacité de la formule\nPeroxyde d'hydrogène\tAide à éliminer les taches extrinsèques et intrinsèques pour blanchir les dents.",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Réduction des taches extrinsèques (liées à l’alimentation, tabac, etc.)",
      "Blanchiment modéré de l’émail dentaire"
    ],
    "limites": [],
    "profil_patient": [
      "Adultes sans pathologie bucco-dentaire active",
      "Patients motivés par une amélioration esthétique modérée",
      "Personnes sans hypersensibilité dentaire connue"
    ],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "MERIDOL BAD. PARODONT EXPERT",
    "cnk": 3438074,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "HOMEOFRESH DENTIF. 75 ML CITRUS NE",
    "cnk": 4135265,
    "nci": "Aqua - Gehydrateerd siliciumdioxide - Glycerine - Gehydrogeneerd zetmeelhydrolysaat - Xylitol - Natriumlauroylsarcasinaat - Xanthaangom - Polysorbaat 20 - Aroma - Ammoniumglycyrrhizaat - Benzoëzuur - Allantoïne - Calendula officinalis-extract* - Plantago major-bladextract* - Tocoferol - Limoneen - Citral. *Gemaakt van biologische planten.\nBevat geen menthol.",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Hygiène bucco-dentaire quotidienne (nettoyage mécanique des dents).",
      "Prévention des caries (grâce au xylitol).",
      "Apaisement des muqueuses buccales sensibles (allantoïne, ammonium glycyrrhizate, extraits végétaux)."
    ],
    "limites": [
      "Absence de fluor, donc protection carieuse inférieure aux dentifrices fluorés standards.",
      "Effet anti-inflammatoire des extraits végétaux peu documenté en dentifrice.",
      "Pas d’action spécifique contre la plaque bactérienne ou la gingivite au-delà du nettoyage mécanique.",
      "Ne convient pas en prévention active des caries chez les sujets à risque élevé."
    ],
    "profil_patient": [
      "Adultes ou enfants (>6 ans) ne souhaitant pas de menthol.",
      "Personnes intolérantes ou allergiques au fluor.",
      "Utilisateurs recherchant des produits à base d’ingrédients naturels.",
      "Personnes avec muqueuses sensibles (sous réserve de tolérance individuelle)."
    ],
    "situations_a_eviter": [
      "Enfants de moins de 6 ans (absence de fluor, risque carieux accru).",
      "Patients à risque élevé de caries.",
      "Personnes allergiques aux extraits végétaux ou aux arômes présents.",
      "Recherche d’un effet thérapeutique anti-gingivite ou anti-parodontal avéré."
    ],
    "conseil_usage": "Utiliser en brossage 2 à 3 fois par jour, sur une brosse à dents souple, sans rinçage excessif pour permettre l’action des actifs. Ne pas avaler. Pour une protection carieuse optimale, privilégier un dentifrice fluoré si non contre-indiqué.",
    "interet_officinal": "Intérêt limité en première intention pour la prévention carieuse (absence de fluor), mais peut convenir aux personnes recherchant un dentifrice sans menthol ou avec des extraits naturels, ou présentant une intolérance au fluor."
  },
  {
    "nom": "PERIOAID BAIN BOUCHE 0.12% 500ML",
    "cnk": 3430519,
    "nci": "0,12% digluconate de chlorhexidine\n0,05% chlorure de cétylpiridinium\nNe contient pas d'alcool\npH : 6,2",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "INTERPROX PLUS MAXI CONICAL MAUVE Q.4",
    "cnk": 4832986,
    "nci": "Fil : acier inoxydable recouvert de polyuréthane, filaments : Nylon/Tynex (ne contient pas de BPA), poignée : polypropylène + élastomère TPE, capuchon : polypropylène\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "GUM HYDRAL SPRAY BUCCAL 50ML",
    "cnk": 3348729,
    "nci": "Eau, Hydrolysat d'Amidon Hydrogéné, Propanediol, Polyvidone, \nCitrate de Sodium, Bétaïne, Gluconolactone, Benzoate de Sodium, Poudre de \nChondrus crispus (Carraghénane), Gomme xanthane, Xylitol, Huile de ricin \nhydrogénée PEG-40, Taurine, Acide citrique, Hydroxyde de Sodium, Hyaluronate de \nSodium, Sucralose, Gluconate de Calcium, Extrait de Stevia rebaudania, Arôme, CI \n19140, CI 42090.",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Soulagement symptomatique de la xérostomie (sécheresse buccale), notamment d'origine médicamenteuse, radiothérapique ou liée à l'âge.",
      "Amélioration du confort buccal chez les patients à salivation réduite."
    ],
    "limites": [
      "Effet purement symptomatique, ne traite pas la cause de la xérostomie.",
      "Effet temporaire nécessitant des applications répétées.",
      "Absence de données cliniques robustes sur l'efficacité à long terme.",
      "Présence de colorants (CI 19140, CI 42090) et d'édulcorants (sucralose, stevia) pouvant être mal tolérés par certains patients."
    ],
    "profil_patient": [
      "Patients souffrant de sécheresse buccale chronique ou transitoire (médicaments, radiothérapie, âge).",
      "Patients porteurs de prothèses dentaires gênés par la sécheresse.",
      "Patients ayant des troubles de la salivation d'origine systémique (Sjögren, diabète, etc.)."
    ],
    "situations_a_eviter": [
      "Allergie connue à l’un des composants.",
      "Enfants sans avis médical.",
      "Utilisation abusive en dehors d’un contexte de xérostomie."
    ],
    "conseil_usage": "Pulvériser 1 à 2 fois dans la bouche selon le besoin, jusqu'à 6 fois par jour. Ne pas avaler de grandes quantités. Ne pas utiliser en cas d’allergie à un composant. Consulter un professionnel de santé si la sécheresse persiste.",
    "interet_officinal": null
  },
  {
    "nom": "GUM AFTACLEAR GEL BUCCAL 10ML",
    "cnk": 3289683,
    "nci": "Hydrogenated Starch Hydrolysate, Aqua, Propanediol, Propylene Glycol, Polycarbophil, Sodium Hydroxide, Taurine, PVP, Xylitol, Maltodextrin, Gluconolactone, Opuntia Ficus-Indica Stem Extract, Sodium Hyaluronate, Olea Europaea Leaf Extract, Sodium Benzoate, Bisabolol, Sucralose, Aroma, Stevia Rebaudiana Extract, Calcium Gluconate, CI 19140, Zingiber Officinale Root Extract, CI 42090.",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [
      "Effet limité aux lésions superficielles et bénignes",
      "Ne traite pas la cause sous-jacente des aphtes",
      "Effet sur la douleur variable selon les patients",
      "Absence de données robustes sur la prévention des récidives"
    ],
    "profil_patient": [
      "Adultes et enfants (>6 ans) présentant des aphtes ou lésions buccales bénignes",
      "Patients recherchant un soulagement local non médicamenteux"
    ],
    "situations_a_eviter": [
      "Allergie à l'un des composants",
      "Lésions buccales profondes, étendues ou d'origine infectieuse sévère",
      "Enfants de moins de 6 ans (précaution d'usage)"
    ],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "VITIS ORTHODONTIC EAU BOU. 500ML",
    "cnk": 2383719,
    "nci": "Chlorure de cétylpiridinium (0,05%)\nFluorure de sodium 225 ppm\nAllantoïne\nAloe Vera\npH 6,2\nNe contient pas d'alcool",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Réduction de la plaque dentaire",
      "Prévention de la carie dentaire",
      "Renforcement de l'émail",
      "Soutien à la santé des tissus mous (apaisement, cicatrisation légère)"
    ],
    "limites": [
      "Effet antiseptique modéré du chlorure de cétylpiridinium comparé à la chlorhexidine",
      "Effet limité sur les gingivites sévères",
      "Ne remplace pas le brossage mécanique",
      "Effet sur la mauvaise haleine limité si origine non bactérienne",
      "Effet apaisant sur les tissus mous variable selon la sensibilité individuelle"
    ],
    "profil_patient": [
      "Adolescents et adultes porteurs d'appareils orthodontiques fixes",
      "Patients à risque accru de caries ou d'irritations buccales",
      "Personnes recherchant un bain de bouche sans alcool"
    ],
    "situations_a_eviter": [
      "Antécédents d'allergie à l'un des composants",
      "Enfants de moins de 6 ans (risque d'ingestion)",
      "Patients présentant des lésions buccales sévères non diagnostiquées"
    ],
    "conseil_usage": "Rincer la bouche avec 15 ml de produit pur pendant 30 secondes, une à deux fois par jour après le brossage. Ne pas avaler. Ne pas rincer à l'eau après usage.",
    "interet_officinal": "Produit adapté pour les porteurs d'appareils orthodontiques, complément utile à l'hygiène bucco-dentaire, mais ne remplace pas les gestes mécaniques. Intérêt réel pour la prévention de la carie et la réduction de la plaque."
  },
  {
    "nom": "PERIOAID ACTIVE BAIN BOUCHE 500 ML",
    "cnk": 3430535,
    "nci": "0,12% digluconate de chlorhexidine\n0,05% chlorure de cétylpiridinium\nNe contient pas d'alcool\npH : 5,7",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "VITIS BAIN BOUCHE GENCIVE 500 ML",
    "cnk": 3293230,
    "nci": "Chlorure de cétylpyridinium (0,05%)\nLactate de zinc (0,14%)\nFluorure de sodium (0,05%)\nPro Vitamine B5\nPh aux valeurs sûres",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "VITIS KIDS BAD.",
    "cnk": 3750304,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "COREGA ULTRA CR. 70GR",
    "cnk": 4393476,
    "nci": " mélange de sels sodiques et calciques de poly(éther méthylvinylique/acide maléique), vaseline, gomme de cellulose, paraffine liquide, arôme.",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Fixation des prothèses dentaires amovibles (complètes ou partielles) pour améliorer la stabilité et le confort.",
      "Réduction des irritations dues aux mouvements de la prothèse."
    ],
    "limites": [
      "Ne compense pas une prothèse mal adaptée.",
      "Peut provoquer des résidus sur la prothèse ou la muqueuse.",
      "Risque d'irritation locale ou d'allergie (rare).",
      "Peut masquer des problèmes sous-jacents (lésions, infections)."
    ],
    "profil_patient": [
      "Adultes porteurs de prothèses dentaires amovibles (complètes ou partielles).",
      "Personnes ayant une salivation réduite ou une morphologie buccale rendant l'adhésion difficile."
    ],
    "situations_a_eviter": [
      "Prothèse mal ajustée nécessitant une réadaptation par le dentiste.",
      "Présence de lésions, d'ulcérations ou d'infections buccales non traitées.",
      "Allergie connue à l'un des composants."
    ],
    "conseil_usage": "Appliquer une fine couche de crème adhésive sur la prothèse propre et sèche, puis la placer en bouche et exercer une pression ferme pendant quelques secondes. Ne pas utiliser une quantité excessive. Nettoyer la prothèse et la muqueuse quotidiennement.",
    "interet_officinal": "Produit utile pour les porteurs de prothèses dentaires amovibles ayant des difficultés d'adhésion, en complément d'un suivi prothétique régulier."
  },
  {
    "nom": "ELGYDIUM 1ERE DENTS GEL 15 ML",
    "cnk": 3796117,
    "nci": "GLYCERIN. WATER (AQUA). CARBOMER. ALTHAEA OFFICINALIS ROOT EXTRACT. ANTHEMIS NOBILIS FLOWER EXTRACT. CARRAGEENAN. CITRIC ACID. POTASSIUM SORBATE. SODIUM BENZOATE. SODIUM HYDROXIDE. SODIUM SACCHARIN.\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Soulagement local temporaire de l'inconfort gingival lié à la poussée dentaire chez le nourrisson.",
      "Hydratation et protection des gencives fragilisées."
    ],
    "limites": [
      "Absence d'effet pharmacologique démontré sur la douleur intense.",
      "Effet limité à un soulagement local et temporaire.",
      "Aucune action sur la cause de la poussée dentaire.",
      "Ne remplace pas un avis médical en cas de symptômes sévères ou persistants."
    ],
    "profil_patient": "Nourrissons à partir de 3 mois présentant une gêne gingivale modérée lors de la poussée dentaire, sans pathologie sous-jacente ni symptômes sévères.",
    "situations_a_eviter": [
      "Enfants de moins de 3 mois.",
      "Allergie connue à l'un des composants (camomille, guimauve, conservateurs).",
      "Présence de lésions buccales sévères, fièvre élevée, troubles digestifs persistants ou tout symptôme inquiétant nécessitant un avis médical."
    ],
    "conseil_usage": "Appliquer une petite quantité de gel sur une main propre ou une compresse stérile, puis masser délicatement la gencive du nourrisson jusqu'à 3 à 4 fois par jour, en respectant les recommandations d'âge et d'hygiène.",
    "interet_officinal": null
  },
  {
    "nom": "HOMEODENT DENTIF. 1ERE DENT 50ML",
    "cnk": 4502027,
    "nci": "GLYCÉRINE, EAU, HYDROLYSAT D'AMIDON HYDROGÉNÉ, CARBONATE DE CALCIUM, GOMME DE CELLULOSE, SODIUM METHYL COCOYL TAURATE, ALCOOL, ARÔME, ACTE, EXTRAIT DE RACINE DE COCHLÉARIA ARMORACIA, EXTRAIT D'ÉCORCE/DE LAME D'HAMAMELIS VIRGINIANA.\n\nCette liste d'ingrédients est susceptible d'être modifiée, veuillez vous référer à l'emballage du produit acheté.",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "ELMEX DENTIF. SENS. PLUS 75ML",
    "cnk": 4399044,
    "nci": "Aqua, Sorbitol, Hydrated Silica, Glycerin, Sodium Methyl Cocoyl Taurate, Tetrasodium Pyrophosphate, Aroma, Zinc Phosphate, Sodium Citrate, Microcrystalline Cellulose, Cellulose Gum, Cocamidopropyl Betaine, Stannous Fluoride, Sodium Saccharin, Xanthan Gum, Citric Acid, Sodium Fluoride, Sucralose, Benzyl Alcohol.\n\nContient: du fluorure stanneux et du fluorure de sodium. Contenance totale en fluorure : 1450 ppm F¯",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "BUCCAROM GEL BUCCAL 15 GR",
    "cnk": 1654565,
    "nci": "Aux huiles essentielles 100 % pures et naturelles : Tea-tree, Palmarosa, Menthe poivrée, Laurier noble, Giroflier, Fenouil, Gingembre, Katrafay.\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Soutien à l'hygiène buccale en complément du brossage",
      "Soulagement symptomatique de l'inconfort buccal mineur (petites irritations, aphtes, gencives sensibles)",
      "Réduction transitoire de la charge microbienne buccale"
    ],
    "limites": [
      "Absence d'études cliniques robustes sur l'efficacité du produit fini",
      "Risque d'irritation ou de réaction allergique aux huiles essentielles",
      "Non adapté aux enfants, femmes enceintes/allaitantes sans avis médical",
      "Usage limité en cas de lésions profondes ou infectées"
    ],
    "profil_patient": [
      "Adultes sans antécédent d'allergie aux huiles essentielles",
      "Personnes présentant des irritations buccales mineures ou aphtes",
      "Patients recherchant une alternative naturelle en complément de l'hygiène buccale"
    ],
    "situations_a_eviter": [
      "Enfants de moins de 12 ans",
      "Femmes enceintes ou allaitantes (sauf avis médical)",
      "Personnes allergiques aux huiles essentielles ou à l'un des composants",
      "Lésions buccales profondes, infectées ou persistantes",
      "Patients immunodéprimés sans avis médical"
    ],
    "conseil_usage": "Appliquer une petite quantité de gel localement sur la zone concernée, 2 à 3 fois par jour, après le brossage. Ne pas avaler. Ne pas utiliser plus de 7 jours consécutifs sans avis médical. Arrêter en cas de réaction locale (picotement, brûlure, rougeur).",
    "interet_officinal": null
  },
  {
    "nom": "PRANABB BAUME PECTORAL 40ML",
    "cnk": 3733730,
    "nci": "Aux huiles essentielles 100% biologiques* : Epinette noire, Sapin baumier, Marjolaine à coquilles, Inule odorante\n+ Huile végétale biologique* : Noyau d'abricot.\n\nIngrédients : Aqua, Glycerin*, Prunus armeniaca kernel oil* (Noyau d'abricot), Octyldodecanol, Lysolecithin, Xanthan gum, Sclerotium Gum, Pullulan, Picea mariana leaf oil* (Epinette noire), Abies balsamea needle oil* (Sapin baumier), Benzyl alcohol, Zea mays starch*, Origanum majorana flower oil* (Marjolaine à coquilles), Potassium sorbate, Trehalose, Sodium gluconate, Inula graveolens flower oil* (Inule odorante), Dehydroacetic acid, Vanilla planifolia fruit extract*(Vanille), Lactic acid, Tocopherol, Limonene, Linalool, Citronellol.\n\n*Ingrédient issu de l'Agriculture Biologique (Contrôle Certisys BE-BIO-01).",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "BIODERMA ABC DERM CR. PERI-ORAL 40ML",
    "cnk": 1790344,
    "nci": "AQUA/WATER/EAU, GLYCERIN, ETHYLHEXYL PALMITATE, PARAFFINUM LIQUIDUM/MINERAL OIL/HUILE MINERALE, PANTHENOL, PEG-30 DIPOLYHYDROXYSTEARATE, POLYGLYCERYL-3 DIISOSTEARATE, SODIUM CITRATE, BETA-SITOSTEROL, CAPRYLOYL GLYCINE, GLYCYRRHETINIC ACID, ALLANTOIN, COPPER SULFATE, ZINC SULFATE, TAMARINDUS INDICA EXTRACT, PENTYLENE GLYCOL, DEXTRIN, SODIUM HYDROXIDE. [BI 509]\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "GUM 2030 FLOSS EXPANDING",
    "cnk": 2072577,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Hygiène interdentaire",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": [
      "Hygiène interdentale chez les patients ayant des espaces interdentaires étroits ou irréguliers",
      "Prévention de la carie dentaire et des maladies parodontales par élimination mécanique de la plaque",
      "Complément au brossage pour une hygiène bucco-dentaire optimale"
    ],
    "limites": [
      "Efficacité dépendante de la technique d'utilisation par le patient",
      "Moins adapté aux espaces interdentaires très larges ou porteurs de prothèses fixes étendues",
      "Risque d'effilochage ou de rupture si utilisé de manière inadaptée"
    ],
    "profil_patient": [
      "Adultes et adolescents avec espaces interdentaires serrés ou irréguliers",
      "Patients ayant des gencives sensibles",
      "Personnes recherchant un fil dentaire plus facile à manipuler"
    ],
    "situations_a_eviter": [],
    "conseil_usage": "Couper environ 40 cm de fil, enrouler autour des majeurs, insérer délicatement entre les dents, faire glisser le fil contre la paroi dentaire en formant un 'C', répéter pour chaque espace interdentaire, utiliser quotidiennement après le brossage.",
    "interet_officinal": null
  },
  {
    "nom": "URIAGE BB. 1ER SOIN PERI-ORAL 30ML",
    "cnk": 4296166,
    "nci": "Composants actifs: Eau thermale d'Uriage, Complexe régulateur TLR2, Dil- et zinkgluconaat, Silicates et polydecenen, Aloë vera, Glycérine.\n\nAQUA (EAU, EAU) ? PARAFFINUM LIQUIDUM (HUILE MINÉRALE) ? PROPYLHEPTYL CAPRYLATE ? CHLORURE DE SODIUM ? CETEARYL ISONONANOATE ? BUTYLÈNE GLYCOL ? OCTYLDODÉCANOL ? GLYCÉRINE ? POLYDÉCÈNE HYDROGÉNÉ ? OXYDE DE ZINC ? DISTEARDIMONIUM HECTORITE ? OCTYLDODECYL XYLOSIDE ? PEG-. 30 DIPOLYHYDROXYSTÉARATE ? PARAFFINE ? SULFATE DE MAGNÉSIUM ? STÉROLS DE BRASSICA CAMPESTRIS (COLZA) ? CARBONATE DE PROPYLÈNE ? GLUCONATE DE CUIVRE ? PHYTOSPHINGOSINE ? GOMME XANTHANE ? CERA MICROCRISTALLINA (CIRE MICROCRISTALLINE) ? GLUCONATE DE MANGANÈSE ? GLUCONATE DE ZINC ? ASIATICOSIDE ? ACIDE CITRIQUE ? EXTRAIT DE FEUILLES D'ALOE BARBADENSIS ? CIRE SYNTHÉTIQUE ? COPOLYMÈRE ÉTHYLÈNE/PROPYLÈNE ? POLYÉTHYLÈNE.",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "COREGA ULTIMATE ALLINONE PATE 70GR",
    "cnk": 4827580,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": [
      "Amélioration de la rétention des prothèses dentaires amovibles (complètes ou partielles).",
      "Réduction de l'infiltration de particules alimentaires sous la prothèse.",
      "Amélioration du confort lors du port de la prothèse."
    ],
    "limites": [
      "Ne corrige pas une prothèse mal ajustée.",
      "Peut provoquer des réactions allergiques ou d’intolérance locale.",
      "Effet temporaire nécessitant une réapplication quotidienne.",
      "Peut entraîner une accumulation de résidus sur la prothèse si mal nettoyée."
    ],
    "profil_patient": [
      "Adultes porteurs de prothèses dentaires amovibles (complètes ou partielles).",
      "Patients présentant une gêne due à une stabilité insuffisante de la prothèse.",
      "Personnes ayant des difficultés à mastiquer avec leur prothèse."
    ],
    "situations_a_eviter": [
      "Patients présentant une allergie connue à l’un des composants.",
      "Prothèses mal ajustées nécessitant une réévaluation par un professionnel.",
      "Enfants ou non-porteurs de prothèses."
    ],
    "conseil_usage": "Appliquer une fine couche de crème sur la prothèse propre et sèche, puis insérer la prothèse en exerçant une pression ferme. Attendre quelques minutes avant de manger ou boire. Nettoyer la prothèse et éliminer les résidus de crème chaque jour.",
    "interet_officinal": "Produit utile pour les porteurs de prothèses dentaires ayant des difficultés de rétention ou de confort, en complément d'un suivi prothétique régulier."
  },
  {
    "nom": "CB12 WHITE 250ML",
    "cnk": 3614146,
    "nci": "Aqua, glycérine, hydrolysat d'amidon hydrogéné, PVP, huile de ricin hydrogénée PEG-40, arôme, acétate de zinc, fluorure de sodium, acésulfame-K, diacétate de chlorhexidine, acide citrique.",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Réduction temporaire de la mauvaise haleine (halitose).",
      "Prévention de la carie dentaire (grâce au fluor).",
      "Réduction de la charge bactérienne buccale (effet antiseptique modéré)."
    ],
    "limites": [
      "Absence d'agents blanchissants reconnus (ex: peroxyde, bicarbonate).",
      "Effet antiseptique limité par la faible concentration et la courte durée de contact.",
      "Risque de perturbation du microbiote buccal en cas d'usage prolongé de la chlorhexidine.",
      "Effet sur l'halitose principalement temporaire."
    ],
    "profil_patient": [
      "Adultes présentant une mauvaise haleine occasionnelle.",
      "Personnes à risque de carie souhaitant un complément au brossage.",
      "Patients recherchant un bain de bouche sans alcool."
    ],
    "situations_a_eviter": [],
    "conseil_usage": "Rincer la bouche avec 10-15 ml de produit, pendant 30 à 60 secondes, 1 à 2 fois par jour après le brossage, sans avaler. Ne pas utiliser plus de 2 à 3 semaines consécutives sans avis professionnel.",
    "interet_officinal": null
  },
  {
    "nom": "CB12 MINT/MENTHOL 250 ML",
    "cnk": 4248340,
    "nci": "Aqua, Glycerin, Hydrogenated Starch Hydrolysate, PEG-40 Hydrogenated Castor Oil, Aroma, Zinc Acetate, Arginine, Sodium Fluoride, Citric Acid, Potassium Acesulfame, Chlorhexidine Diacetate.\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [
      "Réduction temporaire de la mauvaise haleine (halitose).",
      "Complément à l'hygiène bucco-dentaire pour la réduction de la charge bactérienne.",
      "Prévention de la carie (grâce au fluorure)."
    ],
    "limites": [
      "Effet blanchissant non démontré scientifiquement avec cette composition.",
      "Effet sur la mauvaise haleine potentiellement limité dans le temps et dépendant de l'hygiène globale.",
      "Présence de chlorhexidine à faible dose : efficacité antiseptique modérée, risque de coloration dentaire à long terme.",
      "Ne remplace pas le brossage ni le détartrage professionnel."
    ],
    "profil_patient": [
      "Adultes et adolescents présentant une mauvaise haleine occasionnelle ou persistante.",
      "Personnes souhaitant renforcer leur hygiène bucco-dentaire.",
      "Patients à risque de carie."
    ],
    "situations_a_eviter": [
      "Enfants de moins de 6 ans (présence de fluorure).",
      "Antécédents d'allergie à l'un des composants.",
      "Utilisation prolongée sans avis professionnel (chlorhexidine)."
    ],
    "conseil_usage": null,
    "interet_officinal": "Intérêt modéré comme complément pour la gestion de l'halitose et la prévention de la carie, mais pas de bénéfice majeur sur le blanchiment."
  },
  {
    "nom": "CB12 BOOST STRONG MINT GUM Q.10",
    "cnk": 4372710,
    "nci": "Base de gomme, Zinc, Fluorure de sodium, Xylitol.\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Prévention de la mauvaise haleine (halitose) par action du zinc.",
      "Prévention des caries grâce au fluorure de sodium et au xylitol.",
      "Stimulation de la salivation, utile en cas de bouche sèche légère."
    ],
    "limites": [
      "Effet limité dans le temps (action temporaire, nécessite une utilisation répétée).",
      "Ne remplace pas le brossage dentaire ni l’hygiène bucco-dentaire classique.",
      "Dose maximale recommandée (5 pièces/jour) à respecter pour éviter un apport excessif de polyols (risque de troubles digestifs).",
      "Effet sur la mauvaise haleine principalement symptomatique, sans traiter la cause sous-jacente."
    ],
    "profil_patient": [
      "Adultes et adolescents recherchant une solution d’appoint contre la mauvaise haleine.",
      "Personnes à risque de caries souhaitant un complément à l’hygiène bucco-dentaire.",
      "Personnes souffrant de bouche sèche légère."
    ],
    "situations_a_eviter": [
      "Enfants de moins de 6 ans (risque de fausse route, dosage en fluor non adapté).",
      "Personnes souffrant d’intolérance aux polyols (xylitol).",
      "Patients présentant une cause médicale sous-jacente à l’halitose non explorée.",
      "Utilisation excessive (>5 pièces/jour)."
    ],
    "conseil_usage": "Mâcher 1 gomme après les repas ou en cas de besoin de rafraîchir l’haleine, sans dépasser 5 gommes par jour. Ne pas substituer au brossage dentaire régulier. En cas de troubles digestifs, réduire la consommation.",
    "interet_officinal": null
  },
  {
    "nom": "ELMEX DENTIF. PROF. OPTI EMAIL 75ML",
    "cnk": 4788089,
    "nci": "Aqua, Glycerin, Hydrated Silica, Sorbitol, Oleaminopropylamineth-3 HCl, Hydroxyethylcellulose, Aroma, Cocamidopropyl Betaine, Chitosan, Sodium Gluconate, Stannous Chloride, Sodium Saccharin, Sodium Fluoride, Beta-Glucan, Sucralose, Cinnamal, Eugenol, Limonene, CI 74160. Contient : Fluorure de sodium Teneur totale en fluorure : 1450 ppm",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [
      "Effet limité sur la reminéralisation en cas de lésions avancées.",
      "Le stannous chloride peut provoquer des colorations dentaires chez certains patients.",
      "Absence de bénéfice démontré pour la majorité des excipients à visée marketing.",
      "Effet antibactérien modéré comparé à des agents antiseptiques spécifiques."
    ],
    "profil_patient": [
      "Adultes et adolescents à risque de caries.",
      "Patients présentant une érosion acide ou une sensibilité dentaire.",
      "Personnes recherchant une protection renforcée de l'émail."
    ],
    "situations_a_eviter": [
      "Enfants de moins de 6 ans (risque de fluorose).",
      "Antécédent d'allergie à l'un des composants (notamment chitosan, dérivé de crustacés).",
      "Patients présentant une hypersensibilité aux colorants ou arômes présents."
    ],
    "conseil_usage": "Brosser les dents deux fois par jour avec une noisette de dentifrice, sans avaler, et éviter de rincer abondamment après le brossage pour maximiser l'effet du fluor.",
    "interet_officinal": "Produit pertinent pour la prévention des caries et la protection de l'émail, notamment chez les patients à risque d'érosion acide ou de sensibilité dentaire."
  },
  {
    "nom": "DOLOGEL GEL GINGIVAL APAIS. 25ML",
    "cnk": 4795191,
    "nci": "La formule est composée de 3 plantes soigneusement sélectionnées pour leurs propriétés reconnues, parfaites pour les poussées dentaires :\n\nLa camomille (anti-inflammatoire)\nLa valériane (apaisante)\nLa propolis (antibactérienne)",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Soulagement symptomatique des irritations gingivales légères.",
      "Apport d'un effet apaisant local lors de poussées dentaires."
    ],
    "limites": [
      "Absence d'études cliniques robustes sur l'efficacité du produit complet chez le nourrisson.",
      "Effet limité à un soulagement symptomatique, sans action sur la cause sous-jacente.",
      "Risque d'allergie ou de sensibilisation à la propolis ou aux extraits végétaux.",
      "Effets de la valériane par voie topique buccale peu documentés."
    ],
    "profil_patient": "Nourrissons et jeunes enfants présentant des poussées dentaires avec inconfort gingival léger à modéré.",
    "situations_a_eviter": [
      "Antécédents d'allergie à la propolis, à la camomille, à la valériane ou à d'autres plantes de la famille des Astéracées.",
      "Présence de lésions buccales sévères ou infectées nécessitant une prise en charge médicale.",
      "Utilisation prolongée sans avis médical."
    ],
    "conseil_usage": "Appliquer une petite quantité de gel sur la zone gingivale concernée, 2 à 3 fois par jour, en massant délicatement avec un doigt propre. Ne pas dépasser la dose recommandée. Surveiller l'apparition de réactions allergiques.",
    "interet_officinal": "Intérêt modéré comme alternative non médicamenteuse pour soulager temporairement les inconforts gingivaux chez le nourrisson, en complément des mesures classiques (anneaux de dentition, hygiène buccale)."
  },
  {
    "nom": "INTERPROX PLUS BRO. MICRO Q.6",
    "cnk": 2167484,
    "nci": "Fil : acier inoxydable recouvert de polyuréthane, filaments : Nylon/Tynex (ne contient pas de BPA), poignée : polypropylène + élastomère TPE, capuchon : polypropylène\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "INTERPROX PLUS BRO. MINI Q.6",
    "cnk": 2167492,
    "nci": "Fil : acier inoxydable recouvert de polyuréthane, filaments : Nylon/Tynex (ne contient pas de BPA), poignée : polypropylène + élastomère TPE, capuchon : polypropylène\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "INTERPROX PLUS BRO. CONIQUE PLUS",
    "cnk": 2167500,
    "nci": "Fil : acier inoxydable recouvert de polyuréthane, filaments : Nylon/Tynex (ne contient pas de BPA), poignée : polypropylène + élastomère TPE, capuchon : polypropylène\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Hygiène interdentaire quotidienne pour la prévention de la carie et des maladies parodontales (gingivite, parodontite).",
      "Complément au brossage classique, notamment chez les patients avec espaces interdentaires ouverts ou porteurs de prothèses, implants, appareils orthodontiques."
    ],
    "limites": [
      "Inefficace dans les espaces interdentaires très serrés où le passage de la brossette est impossible.",
      "Risque de traumatisme gingival ou d'élargissement des espaces si utilisation inadaptée.",
      "Nécessité d'une adaptation individuelle de la taille pour chaque espace interdentaire."
    ],
    "profil_patient": [
      "Adultes et adolescents avec espaces interdentaires ouverts.",
      "Patients porteurs de prothèses, implants ou appareils orthodontiques.",
      "Patients à risque accru de maladies parodontales."
    ],
    "situations_a_eviter": [
      "Espaces interdentaires trop étroits pour le passage de la brossette.",
      "Présence de lésions gingivales aiguës non traitées.",
      "Utilisation chez les enfants sans supervision."
    ],
    "conseil_usage": "Choisir la taille de brossette adaptée à chaque espace interdentaire (demander conseil à un professionnel). Introduire délicatement la brossette sans forcer, effectuer un mouvement de va-et-vient, rincer après usage. Remplacer la brossette dès usure visible ou déformation.",
    "interet_officinal": "Produit d'intérêt avéré pour la prévention des pathologies parodontales et carieuses, en complément du brossage classique, avec une utilité démontrée chez de nombreux patients."
  },
  {
    "nom": "INTERPROX PLUS BRO. SUPER MICRO",
    "cnk": 2398477,
    "nci": "Fil : acier inoxydable recouvert de polyuréthane, filaments : Nylon/Tynex (ne contient pas de BPA), poignée : polypropylène + élastomère TPE, capuchon : polypropylène\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "INTERPROX PLUS BRO. NANO",
    "cnk": 2709491,
    "nci": "Fil : acier inoxydable recouvert de polyuréthane, filaments : Nylon/Tynex (ne contient pas de BPA), poignée : polypropylène + élastomère TPE, capuchon : polypropylène\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": "Action mécanique de délogement de la plaque dentaire et des débris alimentaires dans les espaces interdentaires grâce au passage répété des filaments entre les dents. Le fil recouvert de polyuréthane limite les risques de traumatisme gingival ou d'endommagement de l'émail.",
    "indications": [
      "Prévention de la maladie parodontale (gingivite, parodontite) par élimination de la plaque interdentaire.",
      "Réduction du risque de caries interproximales.",
      "Complément au brossage classique pour l'hygiène bucco-dentaire quotidienne.",
      "Indiqué chez les patients porteurs de prothèses, implants ou appareils orthodontiques pour le nettoyage des zones difficiles d'accès."
    ],
    "limites": [
      "Efficacité dépendante de la bonne adaptation de la taille à l'espace interdentaire.",
      "Risque de traumatisme gingival ou d'élargissement des espaces interdentaires en cas de mauvaise utilisation.",
      "Peut être difficile à utiliser pour les personnes présentant une dextérité manuelle réduite.",
      "Non adaptée aux espaces très serrés où le passage est impossible sans forcer."
    ],
    "profil_patient": [
      "Adultes et adolescents avec espaces interdentaires accessibles.",
      "Patients à risque parodontal ou carieux.",
      "Porteurs d'appareils orthodontiques, implants ou prothèses.",
      "Personnes motivées pour une hygiène bucco-dentaire optimale."
    ],
    "situations_a_eviter": [
      "Espaces interdentaires trop étroits pour la taille de la brossette.",
      "Présence de lésions gingivales aiguës ou saignements importants non explorés.",
      "Enfants sans supervision ou sans indication professionnelle."
    ],
    "conseil_usage": "Choisir la taille adaptée à chaque espace interdentaire (demander conseil à un professionnel). Insérer délicatement la brossette sans forcer, effectuer un mouvement de va-et-vient 2 à 3 fois par espace, rincer après usage et remplacer la brossette dès usure visible ou déformation.",
    "interet_officinal": "Produit d'intérêt pour la prévention des pathologies parodontales et carieuses, complémentaire au brossage classique. Recommandé dans l'éducation à l'hygiène bucco-dentaire."
  },
  {
    "nom": "INTERPROX PLUS BRO. MINI CONIQUE",
    "cnk": 2884856,
    "nci": "Fil : acier inoxydable recouvert de polyuréthane, filaments : Nylon/Tynex (ne contient pas de BPA), poignée : polypropylène + élastomère TPE, capuchon : polypropylène\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": "Nettoyage mécanique des espaces interdentaires par friction des filaments en nylon sur les surfaces dentaires et gingivales, permettant l'élimination de la plaque dentaire et des débris alimentaires dans les zones inaccessibles à la brosse à dents classique.",
    "indications": [
      "Prévention de la maladie parodontale (gingivite, parodontite) par élimination de la plaque interdentaire.",
      "Réduction du risque de caries interdentaires.",
      "Hygiène bucco-dentaire chez les patients porteurs d'appareils orthodontiques, implants ou prothèses."
    ],
    "limites": [
      "Risque d'endommagement des gencives ou de récession gingivale si mauvaise utilisation.",
      "Irritation possible chez les patients à gencives sensibles.",
      "Ne convient pas à tous les espaces interdentaires (taille à adapter individuellement).",
      "Ne remplace pas le brossage classique ni le fil dentaire dans certains cas."
    ],
    "profil_patient": [
      "Adultes et adolescents avec espaces interdentaires accessibles.",
      "Patients porteurs d'appareils orthodontiques, implants ou prothèses.",
      "Patients à risque de maladie parodontale ou de caries interdentaires."
    ],
    "situations_a_eviter": [
      "Enfants sans indication professionnelle.",
      "Espaces interdentaires trop étroits ou inaccessibles à la brossette.",
      "Gencives très inflammées ou saignantes sans avis professionnel.",
      "Allergie connue à l'un des matériaux (rare)."
    ],
    "conseil_usage": "Choisir la taille adaptée à chaque espace interdentaire (demander conseil à un professionnel), insérer délicatement la brossette sans forcer, effectuer un mouvement de va-et-vient, rincer après usage, remplacer la brossette dès usure visible ou déformation.",
    "interet_officinal": "Élevé pour la prévention des pathologies parodontales et l'amélioration de l'hygiène interdentaire, notamment chez les patients à risque ou porteurs de dispositifs orthodontiques/prothétiques."
  },
  {
    "nom": "INTERPROX PLUS BRO. X MAXI",
    "cnk": 2884476,
    "nci": "Fil : acier inoxydable recouvert de polyuréthane, filaments : Nylon/Tynex (ne contient pas de BPA), poignée : polypropylène + élastomère TPE, capuchon : polypropylène\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "INTERPROX PLUS BRO. XX MAXI",
    "cnk": 2884872,
    "nci": "Fil : acier inoxydable recouvert de polyuréthane, filaments : Nylon/Tynex (ne contient pas de BPA), poignée : polypropylène + élastomère TPE, capuchon : polypropylène\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Hygiène interdentaire chez les patients présentant des espaces interdentaires accessibles à la brossette.",
      "Prévention de la gingivite et de la parodontite par élimination de la plaque dentaire interproximale.",
      "Complément au brossage classique pour réduire le risque de caries interdentaires."
    ],
    "limites": [],
    "profil_patient": [
      "Adultes et adolescents avec espaces interdentaires accessibles.",
      "Patients porteurs de prothèses, implants ou appareils orthodontiques nécessitant un nettoyage spécifique.",
      "Personnes à risque accru de maladie parodontale."
    ],
    "situations_a_eviter": [
      "Espaces interdentaires trop étroits pour la taille de la brossette.",
      "Présence de lésions gingivales aiguës ou de saignements importants non explorés.",
      "Utilisation chez les enfants sans supervision."
    ],
    "conseil_usage": "Introduire délicatement la brossette dans l'espace interdentaire sans forcer. Effectuer un mouvement de va-et-vient doux. Rincer la brossette après chaque utilisation. Remplacer la brossette dès que les filaments sont usés ou déformés.",
    "interet_officinal": "Produit d'intérêt pour la prévention des maladies parodontales et carieuses, en complément du brossage classique. Recommandé dans la plupart des protocoles d'hygiène bucco-dentaire."
  },
  {
    "nom": "GUM AFTACLEAR SPRAY BUCCAL 15ML",
    "cnk": 3289709,
    "nci": "Aqua, Propanediol, Hydrogenated Starch Hydrolysate, Propylene Glycol, Sodium Citrate, Polycarbophil, PEG-40 Hydrogenated Castor Oil, Taurine, Xylitol, Maltodextrin, Gluconolactone, Opuntia Ficus-Indica Stem Extract, Olea Europaea Leaf Extract, Citric Acid, Sodium Benzoate, Sodium Hydroxide, Sodium Hyaluronate, Bisabolol, Sucralose, Aroma, Stevia Rebaudiana Extract, Calcium Gluconate, Zingiber Officinale Root Extract.",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Soulagement symptomatique des aphtes et lésions buccales mineures.",
      "Protection de la muqueuse buccale irritée.",
      "Favoriser la cicatrisation des lésions superficielles de la muqueuse orale."
    ],
    "limites": [
      "Absence d’actif anesthésique ou antalgique reconnu.",
      "Effet limité sur les aphtes sévères ou profonds.",
      "Aucune action étiologique sur les causes des aphtes.",
      "Données cliniques limitées sur l’efficacité globale de la formulation."
    ],
    "profil_patient": [
      "Adultes et enfants (>6 ans) présentant des aphtes ou irritations buccales mineures.",
      "Personnes recherchant un soulagement local non médicamenteux.",
      "Patients souhaitant éviter les anesthésiques locaux."
    ],
    "situations_a_eviter": [
      "Allergie connue à l’un des composants.",
      "Lésions buccales profondes, étendues ou d’origine infectieuse nécessitant un avis médical.",
      "Enfants de moins de 6 ans (par précaution)."
    ],
    "conseil_usage": "Pulvériser 2 à 3 fois par jour directement sur la lésion après les repas, sans rincer, éviter de manger ou boire pendant 30 minutes après application. Arrêter en cas de réaction locale inhabituelle.",
    "interet_officinal": "Produit d’appoint pour soulager les aphtes mineurs et protéger la muqueuse, mais ne remplace pas les traitements spécifiques en cas de lésions sévères ou persistantes."
  },
  {
    "nom": "ELGYDIUM DENTIF. 75 ML BLANCHEUR NF",
    "cnk": 3292901,
    "nci": "WATER (AQUA). GLYCERIN. HYDRATED SILICA. SODIUM BICARBONATE. SODIUM LAURYL SULFATE. FLAVOR (AROMA). TITANIUM DIOXIDE (CI 77891). TRIETHANOLAMINE. CELLULOSE GUM. CHLORHEXIDINE DIGLUCONATE. HYDROXYETHYLCELLULOSE. LIMONENE. SODIUM CARBONATE. SODIUM SACCHARIN.",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "O7 ACTIVE BAIN DE BOUCHE 500 ML",
    "cnk": 3178340,
    "nci": "Ingrédients : Aqua, Glycerin, PEG-40 Hydrogenated Castor Oil, Sodium Gluconate, Cellulose Gum, Sodium Citrate, Aroma, Sodium Lauryl Sulphate, Sodium Carbonate Peroxide, Sodium Methylparaben, Citric Acid, Sodium Chloride, Sodium Fluoride, Propylene Glycol, Magnesium Sulphate, Sodium Saccharin.\n\nContient du fluorure de sodium (226 ppm F",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [
      "Faible concentration en fluor (226 ppm F-, moins que certains bains de bouche spécialisés).",
      "Présence de Sodium Lauryl Sulphate, pouvant irriter les muqueuses sensibles.",
      "Effet blanchissant limité à la surface, sans action sur les taches profondes.",
      "Absence d'antiseptique majeur (pas de chlorhexidine, CPC, etc.)."
    ],
    "profil_patient": [
      "Adultes recherchant un complément à leur brossage pour la prévention de la carie.",
      "Personnes sans pathologie buccale spécifique nécessitant un bain de bouche spécialisé."
    ],
    "situations_a_eviter": [
      "Enfants de moins de 6 ans (risque d'ingestion de fluor).",
      "Personnes présentant des muqueuses sensibles ou sujettes aux aphtes (présence de SLS).",
      "Patients nécessitant un traitement antiseptique spécifique (parodontite, gingivite sévère)."
    ],
    "conseil_usage": null,
    "interet_officinal": "Produit d'intérêt modéré pour la prévention de la carie et l'hygiène quotidienne, mais alternatives plus ciblées existent selon les besoins (carie, parodontite, sensibilité, etc.)."
  },
  {
    "nom": "HEXTRIL 0.1% SOL. BAIN BOUCHE 400ML",
    "cnk": 4779617,
    "nci": "1 ml de bain de bouche contient 1 mg d'hexétidine.\nExcipients à effet notoire : 1 ml de bain de bouche contient 23 microgrammes d'azorubine (E 122).",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "LA ROSEE BB DENTIF.FRAISE 50ML",
    "cnk": 4636312,
    "nci": "\n\nFluor naturel\n1 000 ppm, protège efficacement contre les caries.\n\nSilice\nnettoie les dents et lutte contre la plaque dentaire.\n\nPerlite\nnettoie les dents et lutte contre la plaque dentaire.\n\nGlycérine\nparticipe à la protection des dents en empêchant les aliments et les tâches d'adhérer aux dents.\n\nExtrait de fraise des bois BIO et arôme naturel de fraise\nun bon goût qui donne envie aux enfants de se laver les dents.",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Prévention de la carie dentaire chez l'enfant (grâce au fluor 1 000 ppm).",
      "Nettoyage mécanique des dents (silice, perlite)."
    ],
    "limites": [
      "Effet anticariogène dépendant de la régularité du brossage et de la technique utilisée.",
      "Aucune action thérapeutique sur les maladies parodontales ou les sensibilités dentaires.",
      "Présence d'arômes pouvant induire une ingestion accrue chez les jeunes enfants.",
      "Absence de précisions sur la composition complète (agents moussants, conservateurs, etc.)."
    ],
    "profil_patient": "Enfants de 3 à 6 ans nécessitant un dentifrice fluoré adapté à leur âge et à leur goût.",
    "situations_a_eviter": [
      "Enfants de moins de 3 ans (risque d'ingestion, dosage en fluor non adapté).",
      "Enfants présentant une hypersensibilité ou allergie connue aux arômes de fraise ou à d'autres excipients.",
      "Utilisation chez l'adulte (dosage en fluor insuffisant)."
    ],
    "conseil_usage": "Utiliser une petite quantité (taille d'un petit pois) sous la surveillance d'un adulte, deux fois par jour. Veiller à ce que l'enfant recrache le dentifrice et ne l'avale pas.",
    "interet_officinal": "Produit conforme aux recommandations pour la prévention de la carie chez l'enfant (fluor 1 000 ppm), intérêt réel pour l'accompagnement de l'hygiène bucco-dentaire pédiatrique."
  },
  {
    "nom": "COREGA MAX CLEAN COMP. 66",
    "cnk": 4440756,
    "nci": "SODIUM BICARBONATE, CITRIC ACID, POTASSIUM CAROATE (POTASSIUM MONOPERSULFATE), SODIUM CARBONATE, SODIUM CARBONATE PEROXIDE, TAED, SODIUM BENZOATE, PEG-180, SODIUM LAURYL SNULFATE, VP/VA COPOLYMER, AROMA, SUBTILISIN, CELULOSE GUM, CI 42090, CI 73015, CI19140",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "SENSODYNE DENTIF. PRONAMEL M.ACTION 75ML",
    "cnk": 4758686,
    "nci": "Aqua, Sorbitol, Silice hydratée, Glycérine, Nitrate de potassium, Arôme, Cocamidopropyl Betaine, Gomme xanthane, Saccharine de sodium, Fluorure de sodium, Hydroxyde de sodium, Limonene, Eugenol. Contient du fluorure de sodium",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [
      "Effet limité sur l'érosion acide réelle de l'émail (protection partielle, mais pas de restauration de l'émail perdu).",
      "Ne traite pas les causes sous-jacentes de la sensibilité (ex : récession gingivale, caries, bruxisme).",
      "Ne remplace pas un traitement professionnel en cas de pathologie dentaire avérée."
    ],
    "profil_patient": [
      "Adultes et adolescents (>12 ans) présentant une sensibilité dentaire.",
      "Personnes à risque de caries recherchant un dentifrice fluoré.",
      "Patients préoccupés par l'érosion acide (efficacité partielle)."
    ],
    "situations_a_eviter": [
      "Enfants de moins de 6 ans (risque d'ingestion de fluor).",
      "Patients allergiques à l'un des excipients (ex : limonene, eugenol).",
      "En cas de lésions buccales non diagnostiquées ou de douleurs persistantes (avis dentaire nécessaire)."
    ],
    "conseil_usage": null,
    "interet_officinal": "Intérêt réel pour les patients souffrant de sensibilité dentaire légère à modérée et/ou souhaitant une prévention carieuse. Moins pertinent pour la prévention exclusive de l'érosion acide."
  },
  {
    "nom": "SENSODYNE DENTIF.CLIN. REPAIR WHITE 75ML",
    "cnk": 4842688,
    "nci": "Glycerin, PEG-8, Hydrated Silica, Calcium Sodium Phosphosilicate (NOVAMIN) 5% w/w, Perlite, Cocamidopropyl Betaine, Sodium Methyl Cocoyl Taurate, Aroma, Carbomer, Silica, Sodium Fluoride, Sodium Saccharin, Limonene, CI 74160, CI 74260. Bevat natriumfluoride 0.315%w/w 1450 ppm Fluoride.",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [
      "Réduction de la sensibilité dentaire (hypersensibilité dentinaire).",
      "Prévention de la carie dentaire.",
      "Nettoyage quotidien des dents."
    ],
    "limites": [
      "L'effet de réparation de l'émail est limité à une couche superficielle et ne remplace pas l'émail perdu.",
      "Le blanchiment est principalement lié à l'élimination des taches superficielles, sans modification de la teinte intrinsèque de la dent.",
      "Ne traite pas les causes sous-jacentes de la sensibilité (ex: carie profonde, fissure)."
    ],
    "profil_patient": [
      "Adultes et adolescents (>12 ans) présentant une sensibilité dentaire.",
      "Patients recherchant une prévention carieuse.",
      "Personnes souhaitant maintenir ou améliorer l'apparence de leurs dents par l'élimination des taches superficielles."
    ],
    "situations_a_eviter": [
      "Enfants de moins de 6 ans (risque d'ingestion de fluor).",
      "Patients allergiques à l'un des composants (ex: limonene, cocamidopropyl betaine).",
      "Utilisation en substitution d'un traitement professionnel pour des pathologies dentaires sévères."
    ],
    "conseil_usage": "Utiliser une quantité de dentifrice de la taille d'un pois, brosser soigneusement les dents deux fois par jour pendant deux minutes, ne pas avaler, recracher après brossage.",
    "interet_officinal": "Produit pertinent pour les patients souffrant de sensibilité dentaire légère à modérée et pour la prévention des caries. Intérêt limité pour le blanchiment profond ou la réparation structurelle avancée."
  },
  {
    "nom": "SENSODYNE DENTIF.CLIN.REPAIR CLEAN 75ML",
    "cnk": 4854543,
    "nci": "Glycérine, PEG-8, silice hydratée, phosphosilicate de calcium et de sodium (NOVAMIN) 5% p/p, perlite, arôme, cocamidopropyl bétaïne, méthyl cocoyl taurate de sodium, carbomère, silice, fluorure de sodium, saccharine de sodium, CI 74160, CI 74260. Contient du fluorure de sodium 0,315% p/p 1450 ppm de fluorure.\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Réduction de la sensibilité dentaire (dentine hypersensible)",
      "Prévention de la carie dentaire"
    ],
    "limites": [
      "Effet de réparation limité à la surface de la dentine, pas de régénération complète de l'émail",
      "Efficacité variable selon la sévérité de la sensibilité et l'observance",
      "Ne remplace pas un traitement professionnel en cas de pathologie dentaire avancée"
    ],
    "profil_patient": [
      "Adultes et adolescents (>12 ans) présentant une sensibilité dentaire",
      "Personnes à risque de caries"
    ],
    "situations_a_eviter": [
      "Enfants de moins de 6 ans (risque de surdosage en fluorure)",
      "Allergie connue à l'un des excipients",
      "Patients présentant des lésions buccales sévères non diagnostiquées"
    ],
    "conseil_usage": "Se brosser les dents 2 fois par jour avec une noisette de dentifrice, sans avaler, et éviter de rincer abondamment pour maximiser l'effet du fluorure.",
    "interet_officinal": "Intérêt réel pour les patients souffrant de sensibilité dentaire et en prévention des caries, complément utile à l'hygiène bucco-dentaire classique."
  },
  {
    "nom": "ELGYDIUM PATE KIDS FRAISE 50ML DUO",
    "cnk": 4643656,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": "L'efficacité dépend de la concentration en fluor (généralement 500 ppm pour les enfants), qui peut être insuffisante en cas de risque carieux élevé. Risque de fluorose en cas d'ingestion excessive. Ne remplace pas une hygiène bucco-dentaire globale ni les visites chez le dentiste.",
    "profil_patient": "Enfants de 2 à 6 ans (selon la concentration en fluor), nécessitant une prévention carieuse adaptée à leur âge.",
    "situations_a_eviter": "Enfants de moins de 2 ans (sauf avis professionnel), patients présentant une hypersensibilité connue au fluorure de sodium ou à d'autres composants, enfants à risque de fluorose (en cas d'utilisation concomitante d'autres sources de fluor).",
    "conseil_usage": "Utiliser une petite quantité (taille d'un petit pois) deux fois par jour sous la surveillance d'un adulte. Ne pas avaler. Rincer la bouche après usage.",
    "interet_officinal": "Produit d'intérêt pour la prévention primaire de la carie chez l'enfant, dans le cadre d'une stratégie globale d'hygiène bucco-dentaire."
  },
  {
    "nom": "LA ROSEE DENTIF.SOIN COMPLET 75ML",
    "cnk": 4337432,
    "nci": "Sorbitol, aqua (water), hydrated silica, glycerin, perlite, sodium cocoyl isethionate, mentha viridis leaf extract, sodium fluoride, stevia rebaudiana extract, menthol, aroma (flavor), xanthan gum, sodium cocoamphoacetate, levulinic acid, menthyl lactate, sodium levulinate, sodium chloride, citric acid, sodium hydroxide\n\n ",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [
      "Prévention de la carie dentaire (grâce au fluorure de sodium).",
      "Hygiène bucco-dentaire quotidienne (élimination de la plaque et des débris alimentaires)."
    ],
    "limites": [
      "Absence d'agents antibactériens spécifiques autres que le fluor.",
      "Effet blanchissant limité à l'élimination des taches superficielles, sans action sur la teinte intrinsèque de la dent.",
      "Pas d'action spécifique sur la sensibilité dentaire ou les problèmes gingivaux."
    ],
    "profil_patient": [
      "Adultes et adolescents recherchant un dentifrice fluoré pour la prévention des caries.",
      "Personnes sans besoins spécifiques (sensibilité, parodontopathies, etc.)."
    ],
    "situations_a_eviter": [
      "Enfants de moins de 6 ans (risque d'ingestion de fluor).",
      "Personnes allergiques à l'un des excipients (menthol, extraits végétaux, etc.)."
    ],
    "conseil_usage": "Brosser les dents 2 à 3 fois par jour avec une quantité de dentifrice de la taille d'un pois, ne pas avaler, rincer la bouche après usage.",
    "interet_officinal": "Produit standard pour l'hygiène bucco-dentaire quotidienne, intérêt principal pour la prévention de la carie grâce au fluor."
  },
  {
    "nom": "ORAL B IO GENTLE CLEAN WHITE Q.2",
    "cnk": 4872891,
    "nci": null,
    "categorie_dentaire_principale": "Produits non évaluables",
    "sous_categorie_dentaire": "Données insuffisantes",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "ORAL B IO ULTIMATE CLEAN WHITE Q.2",
    "cnk": 4872909,
    "nci": null,
    "categorie_dentaire_principale": "Produits non évaluables",
    "sous_categorie_dentaire": "Données insuffisantes",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "ORAL B REFILL KIDS FROZEN Q.4",
    "cnk": 4873352,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Hygiène interdentaire",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "ORAL B REFILL KIDS SPIDERMAN Q.4",
    "cnk": 4873360,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Hygiène interdentaire",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "SENSODYNE DENTIF. FRESH MINT 75ML",
    "cnk": 4684031,
    "nci": "Aqua, sorbitol, hydrated silica, glycerin, potassium nitrate, aroma, xanthan gum, cocamidopropyl betaine, sodium methyl cocoyl taurate, sodium saccharin, sodium fluoride, sodium hydroxide, limonene, CI 42090, CI 19140.\n\nContient du fluorure de sodium (1450 ppm F-)",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [
      "Réduction de la sensibilité dentaire (dentine exposée).",
      "Prévention des caries grâce à l'apport en fluor (1450 ppm F-)."
    ],
    "limites": [
      "Ne traite pas la cause sous-jacente de la sensibilité (ex : récession gingivale, carie, bruxisme).",
      "Effet désensibilisant progressif, nécessite un usage régulier.",
      "Ne remplace pas un traitement professionnel en cas de pathologie dentaire avérée."
    ],
    "profil_patient": [
      "Adultes et adolescents (>12 ans) présentant une sensibilité dentaire.",
      "Patients à risque carieux souhaitant un dentifrice fluoré.",
      "Personnes recherchant un dentifrice à usage quotidien."
    ],
    "situations_a_eviter": [
      "Enfants de moins de 6 ans (risque d'ingestion de fluor).",
      "Patients allergiques à l'un des excipients (ex : limonene, colorants).",
      "Patients présentant des lésions buccales non diagnostiquées (avis médical recommandé)."
    ],
    "conseil_usage": "Brosser les dents 2 à 3 fois par jour avec une petite quantité de dentifrice, en évitant d'avaler. Ne pas rincer abondamment après le brossage pour optimiser l'effet du fluor. Consulter un professionnel de santé en cas de persistance de la sensibilité ou de douleurs dentaires importantes.",
    "interet_officinal": "Produit d'intérêt pour les patients souffrant de sensibilité dentaire et/ou nécessitant une prévention carieuse renforcée. Repose sur des actifs validés scientifiquement."
  },
  {
    "nom": "SENSODYNE DENTIF. GENTLE WHITE 75ML",
    "cnk": 4840096,
    "nci": "\nAqua, Hydrated Silica, Sorbitol, Glycérine, Pentasodium Triphosphate, Potassium Nitrate, PEG-6, Alumina, Aroma, Sodium Methyl Cocoyl Taurate, Cocamidopropyl Betaine, Xanthan Gum, Sodium Hydroxide, Sodium Saccharin, Sodium Fluoride, CI 42090, CI 19140. Contient du fluorure de sodium (1450 ppm F-).",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [
      "Effet blanchissant limité aux taches superficielles, sans action sur la couleur intrinsèque de la dent.",
      "Ne traite pas les causes profondes de la sensibilité dentaire (ex : carie, fissure, maladie parodontale).",
      "Ne remplace pas un détartrage professionnel pour l'élimination du tartre.",
      "Présence de colorants (CI 42090, CI 19140) pouvant être source d'intolérance chez certains sujets sensibles."
    ],
    "profil_patient": [
      "Adultes ou adolescents (>12 ans) présentant une sensibilité dentaire.",
      "Personnes recherchant une prévention carieuse et un nettoyage doux.",
      "Patients souhaitant limiter l'apparition de taches superficielles."
    ],
    "situations_a_eviter": [
      "Enfants de moins de 6 ans (risque d'ingestion de fluor).",
      "Allergie connue à l'un des composants (notamment colorants ou tensioactifs).",
      "Sensibilité accrue aux colorants alimentaires.",
      "Patients présentant des lésions buccales non diagnostiquées ou des pathologies nécessitant un avis médical."
    ],
    "conseil_usage": "Se brosser les dents 2 fois par jour avec une petite quantité de dentifrice, sans avaler, et éviter de rincer abondamment pour maximiser l'effet du fluor. Consulter un professionnel de santé en cas de persistance de la sensibilité.",
    "interet_officinal": "Produit pertinent pour les patients souffrant de sensibilité dentaire légère à modérée, souhaitant également un effet nettoyant et légèrement blanchissant. Apporte une solution complète (anti-sensibilité, anti-caries, nettoyage doux) mais n'est pas un traitement curatif des pathologies dentaires sous-jacentes."
  },
  {
    "nom": "ELMEX BAIN BOUCHE CARIES 400ML",
    "cnk": 4160727,
    "nci": "Aqua, Propylene Glycol, PEG-40 Hydrogenated Castor Oil, Aroma, Olaflur, Glycerin, Sodium Benzoate, Levulinic Acid, Sodium Levulinate, Saccharin, Sodium Fluoride, Sodium Anisate.\n\nContient: Olafluor (fluorure d'amines), du fluorure de sodium. Contenance totale en fluorure : 250 ppm F¯",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "MERIDOL DENTIF.PARODONT EXPERT 75ML",
    "cnk": 4608105,
    "nci": "Glycerin, Hydrated Silica, Aqua, Sorbitol, PEG-12, Tetrasodium Pyrophosphate, Aroma, Sodium Lauryl Sulfate, Sodium Citrate, PVP, Stannous Pyrophosphate, Trisodium Phosphate, Zinc Oxide, Microcrystalline Cellulose, Sodium Saccharin, Citric Acid, Zinc Citrate, Phosphoric Acid, Stannous Fluoride, Cocamidopropyl Betaine, Hydroxyethylcellulose, Carrageenan, Sodium Fluoride, Sucralose, Limonene, CI 74160.\n\nContient : du fluorure stanneux & du fluorure de sodium. Contenance totale en fluorure : 1450 ppm F¯",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "FIXODENT PROPLUS FOODBFRESH TUBE 57GR",
    "cnk": 4872628,
    "nci": "Copolymère PVM/MA de calcium/Zinc (33%), Paraffinum Liquidum, Petrolatum, Gomme de cellulose (20%), Silice, CI 15985, Lactate de Menthyl, Arôme, CI 45410, Saccharine de Sodium, Limonène, Cinnamal, Eugenol.\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Fixation des prothèses dentaires amovibles.",
      "Amélioration de la stabilité et du confort des prothèses.",
      "Réduction de l'infiltration d'aliments sous la prothèse."
    ],
    "limites": [],
    "profil_patient": [
      "Adultes porteurs de prothèses dentaires amovibles totales ou partielles.",
      "Personnes ayant des difficultés de maintien de la prothèse."
    ],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "ELMEX DENTIF. CARIES PROF. 75ML",
    "cnk": 4610481,
    "nci": "Calcium Carbonate, Aqua, Glycerin, Xylitol, Hydrated Silica, Sodium Lauryl Sulfate, Arginine, Sodium Monofluorophosphate, Aroma, Xanthan Gum, Sodium Bicarbonate, Tetrasodium Pyrophosphate, Benzyl Alcohol, Sodium Saccharin, Cellulose Gum, Sodium Hydroxide. Contains: Sodium Monofluorophosphate Total Fluoride content: 1450 ppm\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "ELMEX DENTIF. CARIES 75ML",
    "cnk": 4746111,
    "nci": "Aqua, Hydrated Silica, Sorbitol, Oleaminopropylamineth-3 HCl, Hydroxyethylcellulose, Aroma, Sodium Fluoride, Saccharin. Contains: Sodium Fluoride Total Fluoride content: 1450 ppm\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "ELMEX DENTIF. BB 0-2 50ML",
    "cnk": 4746954,
    "nci": "Aqua, Sorbitol, Hydrated Silica, Hydroxyethylcellulose, Oleaminopropylamineth-3 HCl, Cocamidopropyl Betaine, Aroma, Sodium Fluoride, Saccharin. Contains: Sodium Fluoride Total Fluoride content: 1000 ppm\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "MERIDOL BAIN BOUCHE PROTECT. 400ML",
    "cnk": 4785861,
    "nci": "Aqua, Glycerin, Xylitol, PVP, Oleaminopropylamineth-3 HCl, Polyglyceryl-4 Caprate, Zinc Lactate, Aroma, Sodium Fluoride, Cocamidopropyl Betaine, Saccharin, Sucralose, CI 42051. Contains: Sodium Fluoride Total Fluoride content: 250 ppm\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [
      "Prévention des caries dentaires.",
      "Réduction de la formation de plaque dentaire.",
      "Contrôle de l'halitose (mauvaise haleine)."
    ],
    "limites": [
      "La concentration en fluor (250 ppm) est inférieure à celle des dentifrices standards (1000-1500 ppm), limitant l'effet anti-caries.",
      "Ne remplace pas le brossage mécanique ni l'utilisation du fil dentaire.",
      "Effet limité sur les maladies parodontales avancées.",
      "Présence de colorant (CI 42051) pouvant être mal toléré chez certains sujets sensibles."
    ],
    "profil_patient": [
      "Adultes et adolescents à risque modéré de caries.",
      "Personnes présentant une mauvaise haleine légère à modérée.",
      "Patients recherchant un complément à l'hygiène bucco-dentaire classique."
    ],
    "situations_a_eviter": [
      "Enfants de moins de 6 ans (risque d'ingestion).",
      "Personnes allergiques à l'un des excipients (notamment colorants ou tensioactifs).",
      "Patients souffrant de troubles de la déglutition."
    ],
    "conseil_usage": "Utiliser 10 à 15 ml de bain de bouche, pur ou dilué selon la tolérance, après le brossage, en rinçant la bouche pendant 30 secondes puis recracher. Ne pas avaler. Ne pas rincer à l'eau après usage.",
    "interet_officinal": "Produit d'appoint pour la prévention des caries et le contrôle de la plaque, utile en complément du brossage, mais ne remplace pas les mesures d'hygiène bucco-dentaire de base."
  },
  {
    "nom": "ELGYDIUM REVELATEUR DE PLAQUE 50ML",
    "cnk": 4746343,
    "nci": "HYDROLYSAT D'AMIDON HYDROGÉNÉ. AQUA. SILICE HYDRATÉE. AROMA. CI 42051. GOMME DE CELLULOSE. LIMONENE. ALCOOL NICOTINIQUE HF. PEG-12. ÉTHER ALLYLIQUE PEG-12. PEG-12 DIMÉTHICONE. BENZOATE DE SODIUM. LAUROYL SARCOSINATE DE SODIUM. PROPIONATE DE SODIUM. SACCHARINE DE SODIUM. EDTA TÉTRASODIQUE. CI 19140\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "MIRADENT INFANT-O-BRUSH",
    "cnk": 2276004,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": "Non déterminable. L'absence de données sur la composition et l'usage précis du produit empêche toute validation scientifique des indications.",
    "limites": [
      "Absence d'information sur la composition.",
      "Absence de données cliniques ou d'études publiées.",
      "Impossibilité d'évaluer la sécurité ou l'efficacité."
    ],
    "profil_patient": "Supposé : nourrissons et jeunes enfants, en phase d'apprentissage du brossage dentaire.",
    "situations_a_eviter": [],
    "conseil_usage": "En l'absence d'information sur la composition et la forme, il est recommandé de demander conseil à un professionnel de santé avant utilisation chez l'enfant.",
    "interet_officinal": null
  },
  {
    "nom": "MIRADENT GRATTE-LANGUE BL.",
    "cnk": 2276079,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": "Le gratte-langue agit par action mécanique : il permet d’éliminer physiquement le biofilm lingual (plaque bactérienne, débris alimentaires, cellules mortes) à la surface de la langue. Les soies courtes et douces facilitent ce nettoyage tout en minimisant le risque de lésion des papilles gustatives.",
    "indications": [
      "Réduction de la charge bactérienne linguale",
      "Diminution de l’halitose (mauvaise haleine) liée à la langue",
      "Complément à l’hygiène bucco-dentaire pour limiter la formation de plaque"
    ],
    "limites": [
      "Effet limité à la surface linguale, sans action sur la plaque dentaire proprement dite",
      "Ne remplace pas le brossage dentaire ni l’utilisation du fil dentaire",
      "Efficacité dépendante de la régularité et de la technique d’utilisation",
      "Absence d’actifs chimiques ou antibactériens"
    ],
    "profil_patient": [
      "Adultes et adolescents présentant une halitose persistante",
      "Personnes à forte charge bactérienne linguale (langue saburrale)",
      "Patients motivés pour une hygiène bucco-dentaire complète"
    ],
    "situations_a_eviter": [
      "Présence de lésions, ulcérations ou mycoses linguales",
      "Hypersensibilité ou réflexe nauséeux marqué",
      "Enfants en bas âge sans supervision"
    ],
    "conseil_usage": "Utiliser le gratte-langue une fois par jour, de préférence le matin, après le brossage des dents. Placer l’extrémité du gratte-langue à l’arrière de la langue et tirer doucement vers l’avant, en rinçant l’outil après chaque passage. Ne pas exercer de pression excessive.",
    "interet_officinal": "Modéré : utile pour les patients souffrant d’halitose d’origine linguale ou souhaitant optimiser leur hygiène bucco-dentaire, mais ne constitue pas un produit indispensable pour tous."
  },
  {
    "nom": "MIRADENT XYLITOL GUM MENTHE VERTE",
    "cnk": 2337608,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "MIRADENT XYLITOL GUM CANELLE",
    "cnk": 2337590,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": [
      "Réduction du risque de caries dentaires (lorsqu'utilisé en complément d'une hygiène bucco-dentaire adaptée).",
      "Réduction de la formation de plaque dentaire.",
      "Stimulation de la salivation (utile en cas de xérostomie légère)."
    ],
    "limites": [
      "Ne remplace pas le brossage dentaire ni l'utilisation de fluor.",
      "Effet anti-cariogène dépendant d'une utilisation régulière et suffisante.",
      "Peut provoquer des troubles digestifs (effet laxatif) en cas de consommation excessive.",
      "Absence d'autres actifs reminéralisants (ex : fluor)."
    ],
    "profil_patient": [
      "Personnes à risque de caries (enfants, adolescents, adultes).",
      "Personnes souffrant de xérostomie légère.",
      "Personnes recherchant une alternative sans sucre aux chewing-gums classiques.",
      "Diabétiques (xylitol ayant un faible index glycémique)."
    ],
    "situations_a_eviter": [
      "Personnes présentant une intolérance aux polyols (risque de troubles digestifs).",
      "Enfants de moins de 3 ans (risque de fausse route).",
      "Consommation excessive (risque d'effet laxatif)."
    ],
    "conseil_usage": null,
    "interet_officinal": "Produit d'intérêt en complément de l'hygiène bucco-dentaire, particulièrement pour les personnes à risque de caries ou de xérostomie, mais ne constitue pas une alternative au brossage ni à l'apport en fluor."
  },
  {
    "nom": "MIRADENT HALITOSIS SPRAY 15 ML",
    "cnk": 2924553,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": [
      "Halitose d’origine buccale (masquage temporaire et réduction partielle des CSV).",
      "Soutien à l’hygiène buccale en complément du brossage.",
      "Sensation de bouche sèche (xylitol)."
    ],
    "limites": [
      "Effet temporaire, ne traite pas les causes profondes de l’halitose (caries, maladies parodontales, causes extra-buccales).",
      "Faible concentration en fluor (280 ppm) : protection carieuse limitée.",
      "Preuves cliniques limitées pour l’effet antibactérien des extraits végétaux.",
      "Ne remplace pas une hygiène bucco-dentaire complète."
    ],
    "profil_patient": [
      "Adultes et adolescents présentant une halitose légère à modérée d’origine buccale.",
      "Personnes souffrant de xérostomie légère.",
      "Utilisateurs recherchant un spray sans alcool."
    ],
    "situations_a_eviter": [],
    "conseil_usage": "Pulvériser 1 à 2 fois dans la bouche jusqu’à 5 fois par jour, de préférence après le brossage ou en cas de besoin. Ne pas avaler. Ne pas substituer au brossage dentaire. Consulter un professionnel en cas d’halitose persistante.",
    "interet_officinal": null
  },
  {
    "nom": "ISOBETADINE BUCCAL SOL. 200 ML NF",
    "cnk": 3255700,
    "nci": "polyvidone iodée 100 mg/m",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [
      "Action limitée dans le temps (effet transitoire)",
      "Risque de perturbation de la flore buccale en usage prolongé",
      "Irritation possible des muqueuses",
      "Contre-indiqué chez les patients allergiques à l'iode, avec troubles thyroïdiens, femmes enceintes/allaitantes sans avis médical"
    ],
    "profil_patient": [
      "Adultes et adolescents nécessitant une antisepsie buccale temporaire",
      "Patients avec lésions buccales mineures ou en post-chirurgie orale",
      "Personnes à risque d'infections buccales (sous réserve de contre-indications)"
    ],
    "situations_a_eviter": [
      "Allergie à l'iode ou à la polyvidone",
      "Pathologies thyroïdiennes (notamment hyperthyroïdie)",
      "Grossesse et allaitement sans avis médical",
      "Enfants de moins de 6 ans",
      "Usage prolongé ou abusif"
    ],
    "conseil_usage": "Rincer la bouche avec 10 à 15 ml de solution pure pendant 30 secondes à 1 minute, puis recracher. Ne pas avaler. Utiliser 2 à 3 fois par jour en cure courte (maximum 7 à 10 jours), sauf avis médical contraire.",
    "interet_officinal": "Intérêt réel comme antiseptique buccal ponctuel ou en préparation à des actes invasifs, mais non justifié pour un usage quotidien chez le sujet sain."
  },
  {
    "nom": "MIRADENT AQUAMED BOUCHE SECHE 60 GR",
    "cnk": 3319415,
    "nci": "Xylitol, gomme d'acadia senegal, lactate de calcium, citrate de sodium, arôme, acide malique, lysozymes, stéarate de magnésium.",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Soulagement symptomatique de la xérostomie (sécheresse buccale).",
      "Stimulation de la salivation.",
      "Effet protecteur contre les caries en cas de diminution du flux salivaire."
    ],
    "limites": [],
    "profil_patient": [
      "Patients souffrant de xérostomie (médicamenteuse, radiothérapie, âge avancé).",
      "Personnes à risque de caries liées à une hyposialie.",
      "Patients recherchant un confort buccal accru."
    ],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "SENSODYNE DENTIF. SENS. GUM 75ML",
    "cnk": 4863825,
    "nci": "Glycerin, PEG-8, Hydrated Silica, Pentasodium Triphosphate, Sodium Lauryl Sulfate, Aroma, Titanium Dioxide, Carbomer, Stannous Fluoride, Cocamidopropyl Betaine, Sodium Saccharin, Sodium Fluoride, Limonene. Bevat natriumfluoride en tinfluoride (1450 ppm F-)\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [
      "Prévention de la sensibilité dentaire",
      "Prévention des caries",
      "Réduction de la formation de tartre"
    ],
    "limites": [
      "Présence de Sodium Lauryl Sulfate (SLS) pouvant irriter les muqueuses sensibles",
      "Effet sur les gencives limité si la cause est inflammatoire ou infectieuse avancée",
      "Effet blanchissant modéré, principalement lié à l'abrasion"
    ],
    "profil_patient": [
      "Adultes avec dents sensibles",
      "Personnes à risque de caries",
      "Patients souhaitant limiter la formation de tartre"
    ],
    "situations_a_eviter": [
      "Enfants de moins de 6 ans (risque de surdosage en fluor)",
      "Personnes allergiques au SLS ou à d'autres excipients",
      "Patients avec antécédents de réactions aux fluorures d'étain"
    ],
    "conseil_usage": "Brosser les dents 2 fois par jour avec une petite quantité de dentifrice, ne pas avaler, ne pas utiliser chez l’enfant de moins de 6 ans. Rincer la bouche après usage.",
    "interet_officinal": "Produit pertinent pour les patients souffrant de sensibilité dentaire et/ou à risque carieux. Intérêt modéré pour la santé gingivale sauf en prévention légère."
  },
  {
    "nom": "ORAL B REFILL FLOSSACTION XF Q.4",
    "cnk": 4687588,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Hygiène interdentaire",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "ORAL B REFILL SENS. CLEAN XF Q.4",
    "cnk": 4687570,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Hygiène interdentaire",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": [
      "Réduction de la plaque dentaire par action mécanique.",
      "Nettoyage doux adapté aux gencives sensibles.",
      "Prévention de l'irritation gingivale liée au brossage agressif."
    ],
    "limites": [
      "Ne remplace pas le fil dentaire ou les brossettes interdentaires pour le nettoyage interproximal.",
      "L'efficacité dépend de la technique de brossage et de la régularité d'utilisation.",
      "Non adaptée aux brosses Oral-B iO.",
      "Aucune action chimique ou médicamenteuse."
    ],
    "profil_patient": [
      "Adultes et adolescents avec gencives sensibles.",
      "Patients ayant tendance à l'irritation ou au saignement gingival.",
      "Utilisateurs de brosses électriques Oral-B (hors gamme iO)."
    ],
    "situations_a_eviter": [
      "Utilisation sur brosses Oral-B iO (non compatible).",
      "Patients nécessitant une action médicamenteuse spécifique (par exemple, traitement de gingivite sévère).",
      "Personnes allergiques aux matériaux constitutifs (rare)."
    ],
    "conseil_usage": null,
    "interet_officinal": "Intérêt réel pour les patients présentant des gencives sensibles ou ayant des antécédents d'irritation gingivale avec des brosses plus dures. Offre une alternative mécanique douce."
  },
  {
    "nom": "ORAL B REFILL 3D WHITE XF Q.4",
    "cnk": 4687596,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Hygiène interdentaire",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": [
      "Élimination mécanique de la plaque dentaire",
      "Réduction des colorations superficielles extrinsèques",
      "Amélioration de l'hygiène bucco-dentaire en complément du brossage électrique"
    ],
    "limites": [
      "N'agit pas sur les colorations intrinsèques (profondeurs de l'émail ou de la dentine)",
      "Effet blanchissant limité aux taches superficielles",
      "Ne remplace pas un détartrage ou un blanchiment professionnel",
      "Risque d'abrasion si usage excessif ou technique de brossage inadaptée"
    ],
    "profil_patient": [
      "Adultes et adolescents souhaitant réduire les taches superficielles",
      "Utilisateurs de boissons colorantes (café, thé, vin rouge)",
      "Patients équipés de brosses à dents électriques Oral-B compatibles"
    ],
    "situations_a_eviter": [
      "Enfants de moins de 3 ans",
      "Patients présentant une hypersensibilité dentaire sévère ou des lésions gingivales non traitées",
      "Patients recherchant un blanchiment profond ou médical"
    ],
    "conseil_usage": "Remplacer la tête de brossage tous les 3 mois. Brosser les dents 2 fois par jour pendant 2 minutes avec une technique douce, sans appuyer excessivement. Utiliser en complément d'un dentifrice fluoré.",
    "interet_officinal": "Produit utile pour les patients recherchant une amélioration esthétique modérée et une bonne hygiène bucco-dentaire. Intérêt limité pour les besoins de blanchiment avancé."
  },
  {
    "nom": "FIXODENT PROPLUS UNBEATABLE 57GR",
    "cnk": 4872677,
    "nci": "Calcium/Zinc PVM/MA, Copolymer (35%), Paraffinum Liquidum, Cellulose Gum (20%) Petrolatum, Silica, CI 45410, BHT, Tocopherol.",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [
      "N'améliore pas l'ajustement d'une prothèse mal adaptée.",
      "Peut provoquer des irritations ou réactions allergiques chez certains patients.",
      "Risque d'accumulation de résidus si nettoyage insuffisant.",
      "Ne remplace pas une consultation dentaire en cas d'inconfort persistant."
    ],
    "profil_patient": [
      "Adultes porteurs de prothèses dentaires complètes ou partielles.",
      "Personnes ayant des difficultés de fixation ou d'infiltration alimentaire sous la prothèse.",
      "Patients recherchant un confort accru au port de la prothèse."
    ],
    "situations_a_eviter": [
      "Allergie connue à l'un des composants.",
      "Prothèse dentaire mal ajustée nécessitant une intervention professionnelle.",
      "Enfants ou personnes non autonomes sans surveillance."
    ],
    "conseil_usage": null,
    "interet_officinal": "Produit utile pour les porteurs de prothèses dentaires nécessitant une meilleure fixation, notamment en cas de mobilité légère ou de gêne occasionnelle."
  },
  {
    "nom": "FIXODENT PROPLUS UNBEATABLE 40GR",
    "cnk": 4872495,
    "nci": "Copolymère PVM/MA de calcium/Zinc (35%), Paraffinum Liquidum, Gomme de cellulose (20%), Petrolatum, Sillica, CI 45410.\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "COREGA MAX BLOCK PATE 70GR",
    "cnk": 4336012,
    "nci": "Copolymère PVM/MA de calcium/sodium, Petrolatum, Gomme de cellulose, Paraffinum liquidum.\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Amélioration de la fixation des prothèses dentaires amovibles.",
      "Réduction du risque de déplacement ou de chute de la prothèse lors de la mastication ou de la parole."
    ],
    "limites": [],
    "profil_patient": [
      "Adultes porteurs de prothèses dentaires amovibles (complètes ou partielles).",
      "Patients ayant une salivation réduite ou une crête édentée peu stable."
    ],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "GUM TRAVEL KIT",
    "cnk": 2320935,
    "nci": null,
    "categorie_dentaire_principale": "Produits non évaluables",
    "sous_categorie_dentaire": "Données insuffisantes",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "I WHITE SUPREME WHITENING DENTIF. 75ML",
    "cnk": 4237327,
    "nci": "Sorbitol, Aqua, Hydrated Silica, Disodium Pyrophosphate, Sodium Polyphosphate, Tetrapotassium Pyrophosphate, Sodium Lauryl Sulfate, Alumina, Aroma, Cellulose Gum, Cyclodextrin, Zea Mays Starch, Microcrystalline Cellulose, Sodium Fluoride, Mannitol, Sodium Saccharin, Sodium Hexametaphosphate, Phthalimidoperoxycaproic Acid, Hydrogenated Lecithin, Monosodium Citrate, Limonene, Citric Acid, CI 77891, CI 74160, Cl 77499 Bevat natriumfluoride / Contient du fluorure de sodium (1450 ppm F-)\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "ABOCA OROBEN GEL ORAL 15ML",
    "cnk": 4307526,
    "nci": ": Resinox FP, complexe moléculaire d'origine végétale composé de polysaccharides (d'aloe vera* et de guimauve*), de flavonoïdes (de camomille*) et de résines (de myrrhe).\n\nContient également: eau; glycérine végétale; alginate de sodium, huile essentielle de menthe poivrée, xylitol, extrait de réglisse*, carraghénane, glucose, acide citrique; déhydroacétate de sodium, sorbate de potassium, alcool benzylique.",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [
      "Absence d’études cliniques robustes spécifiques à ce produit.",
      "Effet limité à la protection mécanique et au soulagement symptomatique.",
      "Ne traite pas la cause sous-jacente des lésions buccales.",
      "Effet antiseptique faible comparé à des agents spécifiques."
    ],
    "profil_patient": [
      "Adultes et enfants (>6 ans) présentant des aphtes, irritations, ou lésions mineures de la muqueuse buccale.",
      "Personnes portant des appareils orthodontiques ou prothèses dentaires."
    ],
    "situations_a_eviter": [
      "Allergie connue à l’un des composants.",
      "Lésions buccales sévères, infectées ou persistantes nécessitant un avis médical.",
      "Enfants de moins de 6 ans (précaution d’emploi)."
    ],
    "conseil_usage": null,
    "interet_officinal": "Intérêt modéré pour le soulagement temporaire des irritations buccales, en complément d’une prise en charge étiologique si nécessaire."
  },
  {
    "nom": "COREGA MAX HOLD + COMFORT 70GR",
    "cnk": 4403341,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "COREGA MAX BLOCK MINT PATE 70GR",
    "cnk": 4380242,
    "nci": "Copolymère PVM/MA de calcium/sodium, Petrolatum, Gomme de cellulose, Paraffinum liquidum, Arôme, CI 73360, CI 15850.\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Amélioration de la fixation des prothèses dentaires amovibles.",
      "Réduction du déplacement ou de la chute accidentelle de la prothèse lors de la mastication ou de la parole."
    ],
    "limites": [
      "Effet temporaire nécessitant une réapplication quotidienne.",
      "Peut laisser des résidus sur la prothèse ou la muqueuse.",
      "Ne compense pas une prothèse mal ajustée.",
      "Effet dépendant de la salivation et de la technique d’application."
    ],
    "profil_patient": [
      "Adultes porteurs de prothèses dentaires amovibles (complètes ou partielles).",
      "Patients ayant des difficultés de maintien de leur prothèse.",
      "Personnes recherchant une solution sans zinc."
    ],
    "situations_a_eviter": [],
    "conseil_usage": "Appliquer une fine couche de pâte sur la surface de la prothèse propre et sèche, placer la prothèse en bouche, maintenir une pression ferme quelques secondes, attendre quelques minutes avant de manger ou boire. Nettoyer quotidiennement la prothèse et éliminer les résidus de pâte.",
    "interet_officinal": null
  },
  {
    "nom": "ELMEX DENTIF. SENS. PROF. 75ML",
    "cnk": 4396321,
    "nci": "Contient : monofluorophosphate de sodium. Contenance totale en fluorure : 1450 ppm F¯\nIngrédient actif : Arginine 8%.\n\nAutres ingrédients : Calcium carbonate, Aqua, Sorbitol, Sodium Lauryl Sulfate, Aroma, Sodium Monofluorophosphate, Zinc Phosphate, Cocamidopropyl Betaine, Cellulose Gum, Sodium Bicarbonate, Tetrasodium Pyrophosphate, Sodium Saccharin, Benzyl Alcohol, Xanthan Gum, Sucralose, Limonene.",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Réduction de la sensibilité dentaire (hypersensibilité dentinaire).",
      "Prévention des caries grâce à l'apport en fluorure."
    ],
    "limites": [
      "Effet sur la sensibilité dentaire variable selon les individus.",
      "N'agit pas sur les causes profondes de la sensibilité (ex : carie, fissure, maladie parodontale).",
      "Présence de Sodium Lauryl Sulfate pouvant irriter les muqueuses chez les sujets sensibles."
    ],
    "profil_patient": [
      "Adultes présentant une hypersensibilité dentinaire.",
      "Personnes à risque de caries nécessitant un apport en fluor.",
      "Patients recherchant un dentifrice quotidien pour dents sensibles."
    ],
    "situations_a_eviter": [
      "Enfants de moins de 6 ans (risque d'ingestion de fluor).",
      "Personnes allergiques à l'un des excipients (ex : Sodium Lauryl Sulfate, limonene, benzyl alcohol).",
      "Patients présentant des lésions buccales non diagnostiquées ou des douleurs persistantes."
    ],
    "conseil_usage": "Utiliser une quantité de dentifrice de la taille d'un pois, deux fois par jour, en brossant soigneusement toutes les surfaces dentaires pendant 2 minutes. Ne pas avaler. Rincer légèrement. Consulter un professionnel de santé en cas de persistance de la sensibilité ou d'apparition de douleurs aiguës.",
    "interet_officinal": null
  },
  {
    "nom": "ELMEX DENTIF. SENS. PROF. 75ML DUO",
    "cnk": 4396339,
    "nci": "Contient  : monofluorophosphate de sodium. Contenance totale en fluorure : 1450 ppm F¯\nIngrédient actif : Arginine 8%.\n\nAutres ingrédients : Calcium carbonate, Aqua, Sorbitol, Sodium Lauryl Sulfate, Aroma, Sodium Monofluorophosphate, Zinc Phosphate, Cocamidopropyl Betaine, Cellulose Gum, Sodium Bicarbonate, Tetrasodium Pyrophosphate, Sodium Saccharin, Benzyl Alcohol, Xanthan Gum, Sucralose, Limonene.",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Réduction de la sensibilité dentaire (hypersensibilité dentinaire).",
      "Prévention des caries grâce à l'apport en fluorure."
    ],
    "limites": [
      "Effet sur la sensibilité variable selon les individus.",
      "N'agit pas sur les causes profondes de la sensibilité (ex : carie, bruxisme, récession gingivale avancée).",
      "Présence de Sodium Lauryl Sulfate pouvant irriter les muqueuses sensibles chez certains patients."
    ],
    "profil_patient": [
      "Adultes et adolescents (>12 ans) présentant une sensibilité dentaire.",
      "Patients recherchant une prévention carieuse classique."
    ],
    "situations_a_eviter": [
      "Enfants de moins de 6 ans (risque de fluorose).",
      "Patients allergiques à l'un des excipients (ex : SLS, limonene, benzyl alcohol).",
      "Patients présentant des lésions buccales aiguës ou une hypersensibilité connue aux détergents."
    ],
    "conseil_usage": "Se brosser les dents deux fois par jour avec une quantité de dentifrice de la taille d'un pois, sans avaler, et éviter de rincer abondamment pour maximiser l'effet du fluorure. Ne pas utiliser chez l'enfant de moins de 6 ans.",
    "interet_officinal": null
  },
  {
    "nom": "ELMEX DENTIF. ENF. 2-6 50ML DUO",
    "cnk": 4747523,
    "nci": "Aqua, Sorbitol, Hydrated Silica, Oleaminopropylamineth-3 HCl, Hydroxyethylcellulose, Aroma, Sodium Fluoride, Saccharin. Contains: Sodium Fluoride Total Fluoride content: 1000 ppm\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [
      "Prévention des caries dentaires chez l'enfant de 2 à 6 ans."
    ],
    "limites": [
      "Ne traite pas les pathologies gingivales ou parodontales.",
      "Ne remplace pas un brossage mécanique efficace.",
      "Risque de fluorose en cas d'ingestion excessive chez l'enfant.",
      "Absence d'agents antibactériens spécifiques autres que le fluorure."
    ],
    "profil_patient": "Enfants de 2 à 6 ans nécessitant une prévention carieuse adaptée à leur âge.",
    "situations_a_eviter": [
      "Enfants de moins de 2 ans (risque de fluorose).",
      "Enfants incapables de recracher le dentifrice.",
      "Utilisation simultanée avec d'autres sources de fluorure sans avis professionnel."
    ],
    "conseil_usage": "Utiliser une quantité de dentifrice de la taille d'un petit pois, deux fois par jour, sous la surveillance d'un adulte pour éviter l'ingestion.",
    "interet_officinal": null
  },
  {
    "nom": "MERIDOL EAU BUCCALE 400ML",
    "cnk": 4785879,
    "nci": "Aqua, Glycerin, Xylitol, PVP, Zinc Lactate, Olaflur, Polyglyceryl-4 Caprate, Aroma, Sodium Fluoride, Saccharin, Sucralose, CI 42051.\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "ABOCA OROBEN BAIN BOUCHE 150ML",
    "cnk": 4316246,
    "nci": "Resinox FP, complexe moléculaire d'origine végétale composé de polysaccharides (d'aloe vera*), de flavonoïdes (de camomille*) et de résines (de myrrhe).\n\nContient également: solution alcool-eau; glycérine végétale; alcool éthylique de blé biologique*; huile essentielle de menthe poivrée; arômes naturels; extrait de réglisse*; gomme xanthane.",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Soulagement symptomatique des irritations buccales mineures (aphtes, petites lésions, gêne après soins dentaires).",
      "Hydratation et protection de la muqueuse buccale.",
      "Soutien à la cicatrisation superficielle de la muqueuse."
    ],
    "limites": [
      "Absence de preuves cliniques robustes pour l'efficacité sur les aphtes ou lésions sévères.",
      "Effet antiseptique limité par rapport aux bains de bouche médicamenteux.",
      "Ne remplace pas un traitement médical en cas de pathologie infectieuse ou inflammatoire sévère.",
      "Présence d'alcool pouvant irriter les muqueuses sensibles."
    ],
    "profil_patient": [
      "Adultes et adolescents présentant des irritations buccales mineures (aphtes, petites lésions, gêne après soins dentaires).",
      "Personnes recherchant un produit d'origine végétale pour apaiser la muqueuse buccale.",
      "Patients souhaitant éviter les bains de bouche médicamenteux ou antiseptiques puissants."
    ],
    "situations_a_eviter": [
      "Enfants de moins de 6 ans (présence d'alcool).",
      "Personnes allergiques à l'un des composants (plantes, huiles essentielles).",
      "Lésions buccales sévères, infectées ou persistantes (nécessité d'un avis médical).",
      "Antécédents de réactions allergiques aux huiles essentielles ou extraits végétaux."
    ],
    "conseil_usage": "Rincer la bouche avec 10 ml de produit, 2 à 3 fois par jour, après le brossage ou en cas d'irritation. Ne pas avaler. Ne pas utiliser chez l'enfant de moins de 6 ans. En cas de persistance des symptômes au-delà de 7 jours, consulter un professionnel de santé.",
    "interet_officinal": "Intérêt modéré pour le soulagement symptomatique des irritations buccales mineures, en complément d'une hygiène bucco-dentaire adaptée. Peu pertinent pour les pathologies infectieuses ou inflammatoires sévères."
  },
  {
    "nom": "ELMEX DENTIF. SENS. PROF. WHITE 75MLDUO",
    "cnk": 4396354,
    "nci": "Contient: monofluorophosphate de sodium. Contenance totale en fluorure : 1450 ppm F¯\nIngrédient actif: Arginine 8%.\n\nAutres ingrédients: Calcium carbonate, Aqua, Sorbitol, Sodium Lauryl Sulfate, Aroma, Sodium Monofluorophosphate, Zinc Phosphate, Cocamidopropyl Betaine, Cellulose Gum, Sodium Bicarbonate, Tetrasodium Pyrophosphate, Sodium Saccharin, Benzyl Alcohol, Xanthan Gum, Sucralose, Limonene.",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Réduction de la sensibilité dentaire (hypersensibilité dentinaire)",
      "Prévention de la carie dentaire"
    ],
    "limites": [
      "Effet blanchissant modéré, principalement mécanique (abrasifs), sans action de blanchiment chimique.",
      "Effet sur la sensibilité variable selon les individus.",
      "Ne traite pas les causes sous-jacentes de la sensibilité (carie, fissure, maladie parodontale)."
    ],
    "profil_patient": [
      "Adultes présentant une hypersensibilité dentinaire",
      "Personnes à risque carieux modéré",
      "Patients recherchant une hygiène bucco-dentaire quotidienne avec protection fluorée"
    ],
    "situations_a_eviter": [],
    "conseil_usage": "Brosser les dents 2 fois par jour avec une petite quantité de dentifrice, sans avaler, en évitant de rincer abondamment pour maximiser l'effet du fluorure. Ne pas utiliser chez l'enfant de moins de 6 ans.",
    "interet_officinal": null
  },
  {
    "nom": "GUM SOFT PICKS ORIGINAL M. Q. 50",
    "cnk": 4436598,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "GUM SOFT PICKS ORIGINAL M Q. 100",
    "cnk": 4436580,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "GUM SOFT PICKS ORIGINAL L Q.50",
    "cnk": 4436903,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": [
      "Complément au brossage pour l'élimination mécanique de la plaque interdentale",
      "Prévention des maladies parodontales (gingivite, parodontite) par réduction de la plaque",
      "Hygiène bucco-dentaire chez les patients porteurs d'appareils orthodontiques ou de prothèses"
    ],
    "limites": [
      "Efficacité inférieure au fil dentaire pour les espaces interdentaires très serrés",
      "Peut ne pas convenir aux patients avec des espaces interdentaires très larges ou très étroits",
      "Risque de casse ou de blessure si mal utilisé"
    ],
    "profil_patient": [
      "Adultes et adolescents avec espaces interdentaires accessibles",
      "Patients porteurs d'appareils orthodontiques ou de prothèses",
      "Personnes ayant des difficultés à utiliser le fil dentaire"
    ],
    "situations_a_eviter": [],
    "conseil_usage": "Introduire délicatement le SOFT PICK entre les dents sans forcer, effectuer un léger mouvement de va-et-vient pour déloger la plaque et les débris, puis jeter après usage. Ne pas réutiliser.",
    "interet_officinal": null
  },
  {
    "nom": "STERADENT TRIPLE ACTION PLUS COMP90",
    "cnk": 4124111,
    "nci": "Sodium Bicarbonate, Potassium Caroate, Citric Acid, Sodium Carbonate Peroxide, Sodium Sulfate, Sodium Carbonate, PEG-150, Malic Acid, Sodium Dodecylbenzenesulfonate, PEG-90,Aroma, TAED, CI 28440,CI 42090",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Nettoyage et désinfection des prothèses dentaires amovibles.",
      "Réduction des dépôts organiques et des taches sur les prothèses.",
      "Diminution de la charge microbienne sur les surfaces prothétiques."
    ],
    "limites": [
      "Ne remplace pas le brossage mécanique des prothèses.",
      "Efficacité limitée sur les taches anciennes ou minéralisées.",
      "Ne convient pas à la désinfection d'appareils orthodontiques fixes ou de dispositifs contenant des parties métalliques sensibles à l'oxydation.",
      "Peut provoquer une décoloration des parties plastiques à long terme."
    ],
    "profil_patient": [
      "Adultes porteurs de prothèses dentaires amovibles (complètes ou partielles).",
      "Patients ayant des difficultés à nettoyer mécaniquement leurs prothèses."
    ],
    "situations_a_eviter": [],
    "conseil_usage": "Dissoudre un comprimé dans un verre d'eau tiède, immerger la prothèse propre pendant le temps indiqué (généralement 10-15 minutes), puis rincer abondamment à l'eau avant remise en bouche. Ne pas avaler la solution.",
    "interet_officinal": null
  },
  {
    "nom": "HEXTRIL 0.1% SOL. BAIN BOUCHE 200ML =C=",
    "cnk": 4779609,
    "nci": "1 ml de bain de bouche contient 1 mg d'hexétidine.\nExcipients à effet notoire : 1 ml de bain de bouche contient 23 microgrammes d'azorubine (E 122).",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "VITIS DENTIF. ORTHODONTIC POMME 75ML",
    "cnk": 3430550,
    "nci": "Chlorure de cétylpiridinium (0,05%)\nFuorure de sodium (1450 ppm)\nAllantoïne\nAloe Vera",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Prévention de la carie dentaire chez les porteurs d'appareils orthodontiques (grâce au fluorure de sodium).",
      "Réduction de la plaque dentaire (grâce au chlorure de cétylpiridinium).",
      "Apaisement des irritations buccales mineures (allantoïne, aloe vera)."
    ],
    "limites": [
      "Le chlorure de cétylpiridinium peut provoquer des colorations dentaires en usage prolongé.",
      "Effet antiseptique modéré comparé à la chlorhexidine.",
      "L'apport en fluor est standard, pas supérieur à d'autres dentifrices fluorés.",
      "Les effets apaisants de l'allantoïne et de l'aloe vera sont modestes et principalement symptomatiques.",
      "Ne remplace pas un brossage mécanique minutieux ni l'utilisation d'accessoires interdentaires."
    ],
    "profil_patient": [
      "Adolescents et adultes porteurs d'appareils orthodontiques fixes.",
      "Personnes sujettes à des irritations buccales mineures liées à l'orthodontie."
    ],
    "situations_a_eviter": [
      "Enfants de moins de 6 ans (risque d'ingestion de fluor).",
      "Antécédents d'allergie à l'un des composants.",
      "Patients présentant des lésions buccales sévères nécessitant un traitement spécifique."
    ],
    "conseil_usage": "Utiliser une noisette de dentifrice sur une brosse à dents souple, 2 à 3 fois par jour après les repas, en brossant soigneusement autour des brackets et des fils. Ne pas avaler. Compléter par un nettoyage interdentaire adapté.",
    "interet_officinal": null
  },
  {
    "nom": "VITIS DENTIF. ENF. GEL 50ML",
    "cnk": 3747870,
    "nci": "Composants actifs\n\nFluorure de sodium 0.221 % : Reminéralise l'émail et évite les caries (1000 ppm d'ions de fluorure) *\nXylitol 2,5 % - Confère une saveur fraiche en bouche.\nLe Gel dentaire VITIS Kids ne contient pas de sucre, produits laitiers, gluten ou SLS (laurylsulfate de sodium). Il convient aux personnes atteintes de la maladie coeliaque ou intolérantes au lactose.\n*Concentration recommandée par les directives de la European Academy of Pediatric Dentistry (EAPD)",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "ELGYDIUM BAD. INTERACTIVE MED.",
    "cnk": 1522036,
    "nci": null,
    "categorie_dentaire_principale": "Produits non évaluables",
    "sous_categorie_dentaire": "Données insuffisantes",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "ELGYDIUM BAD. INTERACTIVE SOU.",
    "cnk": 1522044,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": "La brosse à dents agit mécaniquement par l'action des brins qui permettent l'élimination de la plaque dentaire et des débris alimentaires à la surface des dents et le long de la gencive. Les brins finement arrondis sont conçus pour limiter les microtraumatismes des tissus mous et de l'émail.",
    "indications": [
      "Hygiène bucco-dentaire quotidienne",
      "Prévention de la plaque dentaire",
      "Prévention des caries et des maladies parodontales par élimination mécanique des débris"
    ],
    "limites": [
      "Efficacité dépendante de la technique de brossage de l'utilisateur",
      "Ne remplace pas le fil dentaire ou les brossettes interdentaires pour le nettoyage des espaces interdentaires",
      "Ne contient pas d'actifs chimiques (absence de fluor, antiseptique, etc.)"
    ],
    "profil_patient": [
      "Adultes et adolescents",
      "Personnes avec gencives sensibles ou sujettes aux saignements",
      "Patients post-acte dentaire léger (hors chirurgie lourde)",
      "Personnes recherchant une brosse à dents souple"
    ],
    "situations_a_eviter": [
      "Patients nécessitant une brosse ultra-souple (post-chirurgie lourde, hypersensibilité extrême)",
      "Enfants (taille et ergonomie non adaptées)",
      "Patients incapables d'assurer un brossage manuel efficace (préférer brosse électrique dans certains cas)"
    ],
    "conseil_usage": "Se brosser les dents 2 à 3 fois par jour pendant 2 minutes avec une technique adaptée, en changeant de brosse tous les 3 mois ou dès usure des brins.",
    "interet_officinal": "Produit de base en hygiène bucco-dentaire, utile pour la majorité des patients, particulièrement ceux ayant des gencives sensibles ou recherchant une brosse souple."
  },
  {
    "nom": "ELMEX BAIN BOUCHE SENS. 400ML",
    "cnk": 4160735,
    "nci": "Contient : Fluorure de sodium, Olafluor. Contenance totale en fluorure : 250 ppm F¯\nIngrédient actif: Arginine 0,8%. ",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "ELMEX DENTIF. CARIES PROF. ORTHO 75ML",
    "cnk": 4610507,
    "nci": "INGREDIENTS: Calcium Carbonate, Aqua, Glycerin, Hydrated Silica, Arginine, Lauryl Glucoside, Disodium Cocoyl Glutamate, Sodium Monofluorophosphate, Xanthan Gum, Aroma, Benzyl Alcohol, Sodium Bicarbonate, Tetrasodium Pyrophosphate, Sodium Saccharin, Sodium Hydroxide. Contains: Sodium Monofluorophosphate Total Fluoride content: 1450 ppm\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [
      "Prévention de la carie dentaire chez les porteurs d'appareils orthodontiques et la population générale.",
      "Hygiène bucco-dentaire quotidienne."
    ],
    "limites": [
      "Ne remplace pas le brossage mécanique minutieux ni l'utilisation d'autres moyens d'hygiène interdentaire.",
      "L'apport d'arginine dans les dentifrices a un niveau de preuve modéré concernant la prévention des caries.",
      "Ne traite pas les maladies parodontales ou les sensibilités dentinaires avancées."
    ],
    "profil_patient": [
      "Adolescents et adultes porteurs d'appareils orthodontiques.",
      "Patients à risque accru de caries.",
      "Personnes recherchant un dentifrice fluoré pour usage quotidien."
    ],
    "situations_a_eviter": [
      "Enfants de moins de 6 ans (risque d'ingestion de fluorure).",
      "Patients allergiques à l'un des excipients.",
      "Personnes nécessitant un dentifrice spécifique pour hypersensibilité ou pathologies gingivales avancées."
    ],
    "conseil_usage": "Utiliser une quantité de dentifrice de la taille d'un pois, brosser les dents pendant 2 minutes, 2 à 3 fois par jour, puis recracher sans avaler. Ne pas rincer abondamment afin de maximiser l'effet du fluorure.",
    "interet_officinal": "Intérêt réel pour la prévention des caries grâce à la teneur en fluorure. L'apport additionnel d'arginine peut être un plus, mais n'est pas indispensable pour la majorité des patients."
  },
  {
    "nom": "ELMEX BAIN BOUCHE JR. 400ML",
    "cnk": 4886396,
    "nci": "Aqua, Glycerin, Sorbitol, Propylene Glycol, Olaflur, Sodium Benzoate, PEG-40 Hydrogenated Castor Oil, Aroma, Saccharin, Sodium Fluoride.\n\nContient: Olafluor (fluorure d'amines), du fluorure de sodium. Contenance totale en fluorure : 250 ppm F¯",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "CURAPROX BAD ULTRA SOFT",
    "cnk": 4825436,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [
      "Absence de principe actif pour la prévention chimique des caries ou de la sensibilité",
      "Moins efficace sur les taches tenaces ou la plaque dure (tartre)",
      "Peut ne pas convenir aux personnes préférant une sensation de brossage plus ferme"
    ],
    "profil_patient": [
      "Personnes avec gencives sensibles ou saignantes",
      "Patients post-chirurgie buccale",
      "Enfants ou personnes âgées",
      "Patients sous traitement anticoagulant"
    ],
    "situations_a_eviter": [],
    "conseil_usage": "Utiliser la brosse à dents ultra-souple deux fois par jour, en effectuant des mouvements doux et circulaires sur toutes les surfaces dentaires et le long de la gencive, sans appuyer excessivement.",
    "interet_officinal": null
  },
  {
    "nom": "ELMEX BAD. JR. 6-12 INTERX SOUPLE DUO",
    "cnk": 4244422,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "VITIS DENTIF. WHITENING 75ML",
    "cnk": 3430543,
    "nci": "Nanoparticules d'hydroxyapatite (technologie de nanoréparation)\nPolyvinylpyrrolidone (PVP)\nPyrophosphate tétrapotassique (0,82%)\nHexamétaphosphate de sodium (1%)\nTripolyphosphate de sodium (1%)\nPerlite Fluorure de sodium (1450 ppm)",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "VITIS DENTIF. JUNIOR GEL 75ML",
    "cnk": 3747888,
    "nci": "Composants actifs\n\nFluorure de sodium 0,321 % (1450 ppm ions de fluorure) *\nPanthénol (provitamine B5) 1,00 %\nXylitol 1,00 %\nLe Gel dentaire Vitis Junior ne contient pas de sucre, produits laitiers, gluten ou SLS (laurylsulfate de sodium). Il convient aux personnes atteintes de la maladie coeliaque ou intolérantes au lactose.\nConcentration recommandée par les directives de la European Academy of Pediatric Dentistry (EAPD)",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "ELMEX BAIN BOUCHE SENS. 400ML",
    "cnk": 4886412,
    "nci": "Aqua, Propylene Glycol, PEG-40 Hydrogenated Castor Oil, Aroma, Olaflur, Glycerin, Sodium Benzoate, Levulinic Acid, Sodium Levulinate, PVP, Hydroxyethylcellulose, Saccharin, Sodium Fluoride, Sodium Anisate.\n\nContient: Olafluor (fluorure d'amines), du fluorure de sodium. Contenance totale en fluorure : 250 ppm F¯",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [
      "Prévention de la carie dentaire (efficacité du fluor prouvée).",
      "Réduction de la sensibilité dentaire (efficacité du fluorure d'amines démontrée)."
    ],
    "limites": [
      "Ne remplace pas le brossage mécanique.",
      "Efficacité dépendante de l'utilisation régulière et correcte.",
      "Effet sur la sensibilité variable selon l'étiologie (ne traite pas les causes sous-jacentes comme la carie ou la fracture).",
      "Contenance en fluor modérée (250 ppm), inférieure à certains dentifrices."
    ],
    "profil_patient": [
      "Adultes et adolescents avec dents sensibles.",
      "Personnes à risque de carie (antécédents, hygiène bucco-dentaire insuffisante).",
      "Patients recherchant un bain de bouche sans alcool."
    ],
    "situations_a_eviter": [
      "Enfants de moins de 6 ans (risque d'ingestion de fluor).",
      "Hypersensibilité/allergie à l'un des composants.",
      "Patients présentant des lésions buccales non diagnostiquées."
    ],
    "conseil_usage": "Utiliser 10 à 15 ml de bain de bouche après le brossage, rincer la bouche pendant 30 secondes puis recracher. Ne pas avaler. Ne pas rincer à l'eau après usage. Ne pas utiliser chez l'enfant de moins de 6 ans.",
    "interet_officinal": "Produit pertinent pour les patients présentant une sensibilité dentaire ou un risque accru de carie, complément utile au brossage, mais ne constitue pas un traitement curatif."
  },
  {
    "nom": "ELMEX DENTIF. ENF. 2-6 50ML",
    "cnk": 4746913,
    "nci": "Aqua, Sorbitol, Hydrated Silica, Oleaminopropylamineth-3 HCl, Hydroxyethylcellulose, Aroma, Sodium Fluoride, Saccharin. Contains: Sodium Fluoride Total Fluoride content: 1000 ppm\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [
      "Prévention de la carie dentaire chez l'enfant (2-6 ans).",
      "Renforcement de l'émail dentaire."
    ],
    "limites": [
      "Ne traite pas les caries existantes.",
      "N'agit pas sur la plaque mature ou le tartre.",
      "Risque de fluorose dentaire en cas d'ingestion excessive ou d'utilisation concomitante d'autres sources de fluor.",
      "Absence d'agents antibactériens spécifiques ou d'ingrédients pour la sensibilité dentaire."
    ],
    "profil_patient": "Enfants de 2 à 6 ans, sans antécédent de fluorose, avec risque carieux faible à modéré, sous surveillance parentale lors du brossage.",
    "situations_a_eviter": [],
    "conseil_usage": "Utiliser une quantité de dentifrice de la taille d'un petit pois, deux fois par jour, sous la surveillance d'un adulte pour éviter l'ingestion. Ne pas rincer abondamment après le brossage pour maximiser l'effet du fluor.",
    "interet_officinal": null
  },
  {
    "nom": "ELMEX DENTIF. JR. 75ML",
    "cnk": 4746905,
    "nci": "INGREDIENTS: Aqua, Hydrated Silica, Sorbitol, Oleaminopropylamineth-3 HCl, Hydroxyethylcellulose, Aroma, Sodium Fluoride, Saccharin, Limonene. Contains: Sodium Fluoride Total Fluoride content: 1450 ppm\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [
      "Prévention des caries dentaires chez l'enfant et l'adolescent.",
      "Renforcement de l'émail dentaire."
    ],
    "limites": [
      "Ne traite pas les maladies parodontales.",
      "N'agit pas sur la sensibilité dentaire.",
      "Ne remplace pas un brossage mécanique efficace.",
      "Risque de fluorose en cas d'ingestion excessive chez les jeunes enfants."
    ],
    "profil_patient": [
      "Enfants à partir de 6 ans (en raison de la concentration en fluor).",
      "Enfants présentant un risque accru de caries."
    ],
    "situations_a_eviter": [
      "Enfants de moins de 6 ans sans avis professionnel (risque de fluorose).",
      "Patients allergiques à l'un des excipients (arôme, limonene)."
    ],
    "conseil_usage": "Utiliser une quantité de dentifrice de la taille d'un petit pois, sous la surveillance d'un adulte, deux fois par jour. Ne pas avaler. Rincer la bouche après le brossage.",
    "interet_officinal": "Produit pertinent pour la prévention des caries chez l'enfant, conforme aux recommandations internationales sur la concentration en fluor (1450 ppm)."
  },
  {
    "nom": "SENSODYNE DENTIF. REPAIR PROTECT 75ML",
    "cnk": 4863908,
    "nci": "Glycerin, PEG-8, hydrated silica, calcium sodium phosphosilicate (novamin), cocamidopropyl betaine, sodium methyl cocoyl taurate, aroma, titanium dioxide, carbomer, sodium saccharin, silica, sodium fluoride, limonene, Bevat natriumfluoride (1450 ppm F¯).\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [
      "Réduction de la sensibilité dentaire (hypersensibilité dentinaire)",
      "Prévention de la carie dentaire (grâce au fluorure)"
    ],
    "limites": [
      "Effet de réparation limité à la surface de la dentine exposée, non à l'émail profond ou aux lésions avancées",
      "Ne traite pas les causes sous-jacentes de la sensibilité (ex : carie, fracture, maladie parodontale)",
      "Effet dépendant de l'utilisation régulière et prolongée"
    ],
    "profil_patient": [
      "Adultes et adolescents présentant une hypersensibilité dentinaire",
      "Personnes ayant une récession gingivale ou une usure de l'émail"
    ],
    "situations_a_eviter": [
      "Enfants de moins de 12 ans (présence de fluor à dose adulte)",
      "Patients allergiques à l'un des excipients",
      "Patients présentant des lésions carieuses non traitées ou des douleurs d'origine non identifiée (avis dentaire nécessaire)"
    ],
    "conseil_usage": "Brosser les dents deux fois par jour avec une quantité de dentifrice de la taille d'un pois, sans avaler, et éviter de rincer abondamment après le brossage pour maximiser l'effet du fluor et de NovaMin.",
    "interet_officinal": "Intérêt réel pour les patients souffrant d'hypersensibilité dentinaire légère à modérée, en complément d'une hygiène bucco-dentaire adaptée. Moins pertinent pour d'autres indications."
  },
  {
    "nom": "ELMEX DENTIF. JR. 75ML DUO",
    "cnk": 4749107,
    "nci": "INGREDIENTS: Aqua, Hydrated Silica, Sorbitol, Oleaminopropylamineth-3 HCl, Hydroxyethylcellulose, Aroma, Sodium Fluoride, Saccharin, Limonene. Contains: Sodium Fluoride Total Fluoride content: 1450 ppm\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [
      "Prévention de la carie dentaire chez les enfants et adolescents.",
      "Renforcement de l'émail dentaire."
    ],
    "limites": [
      "Ne traite pas les caries existantes.",
      "Ne remplace pas une hygiène bucco-dentaire complète (brossage mécanique, fil dentaire).",
      "Risque de fluorose en cas d'ingestion excessive chez l'enfant."
    ],
    "profil_patient": [
      "Enfants à partir de 6 ans (en raison du dosage en fluor)",
      "Enfants présentant un risque accru de caries"
    ],
    "situations_a_eviter": [
      "Enfants de moins de 6 ans sans avis professionnel (risque de surdosage en fluor).",
      "Patients présentant une hypersensibilité connue à l'un des excipients."
    ],
    "conseil_usage": "Utiliser une quantité de dentifrice de la taille d'un petit pois, deux fois par jour, sous la surveillance d'un adulte pour limiter l'ingestion. Ne pas avaler.",
    "interet_officinal": null
  },
  {
    "nom": "SENSODYNE DENTIF. RAPID RELIEF 75ML",
    "cnk": 4863817,
    "nci": "Glycerin, PEG-8, hydrated silica, pentasodium triphosphate, aroma, sodium lauryl sulfate, titanium dioxide, carbomer, stannous fluoride, cocamidopropyl betaine, sodium saccharin, sodium fluoride, limonene, Bevat natriumfluoride en tinfluoride (1450 ppm F-), medisch hulpmiddel\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [
      "Réduction de la sensibilité dentaire (hypersensibilité dentinaire)",
      "Prévention des caries",
      "Aide à la prévention de la formation de tartre"
    ],
    "limites": [
      "Effet de soulagement rapide variable selon les individus",
      "Ne traite pas la cause sous-jacente de la sensibilité (ex : carie, bruxisme, récession gingivale sévère)",
      "Peut provoquer des taches superficielles sur les dents à long terme (lié au fluorure stanneux)",
      "Présence de sodium lauryl sulfate pouvant irriter les muqueuses chez les sujets sensibles"
    ],
    "profil_patient": [
      "Adultes et adolescents (>12 ans) présentant une sensibilité dentaire",
      "Personnes à risque de caries",
      "Patients recherchant une prévention du tartre"
    ],
    "situations_a_eviter": [
      "Enfants de moins de 12 ans (risque de surdosage en fluor)",
      "Personnes allergiques à l'un des excipients (ex : sodium lauryl sulfate, limonene)",
      "Patients présentant des lésions buccales sévères non diagnostiquées"
    ],
    "conseil_usage": "Se brosser les dents deux fois par jour avec une petite quantité de dentifrice, en évitant d'avaler. Ne pas dépasser trois utilisations par jour. Consulter un professionnel de santé en cas de persistance de la sensibilité.",
    "interet_officinal": "Produit d'intérêt pour les patients souffrant d'hypersensibilité dentinaire et en prévention des caries, avec un bénéfice démontré pour la majorité des utilisateurs."
  },
  {
    "nom": "MERIDOL BAD.",
    "cnk": 2107886,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": "La brosse à dents agit par action mécanique : les poils coniques aux extrémités microfines facilitent l'élimination de la plaque dentaire et des résidus alimentaires, en particulier dans les zones difficiles d'accès (sillon gingival, espaces interdentaires), tout en réduisant le traumatisme sur les gencives grâce à leur douceur.",
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "ELUDRIL BAIN BOU. EXTRA 300 ML",
    "cnk": 4404562,
    "nci": "Ingrédients : Eau (Aqua), Propylène Glycol, Xylitol, Glycérine, Chlorure de Cetylpyridinium, Digluconate de Chlorhexidine, Arôme (Aroma), Acide lactique, Limonène, Huile de ricin hydrogénée PEG-40, Potassium Acesulfame, Rouge 40 (CI 16034), Propionate de Sodium.\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "ELGYDIUM DENTIF. A/PLAQUE 75ML",
    "cnk": 4372694,
    "nci": "EAU (AQUA), CARBONATE DE CALCIUM, GLYCÉRINE, SILICE HYDRATÉE, ARÔME, CARRAGHÉNANE, LAURYL GLUCOSIDE, MÉTHYL COCOYL TAURATE DE SODIUM, GOMME DE CELLULOSE, DIGLUCONATE DE CHLORHEXIDINE, LIMONÈNE, PROPIONATE DE SODIUM, SACCHARINE DE SODIUM.\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "ELMEX DENTIF. SENS. PROF. WHITE 75ML",
    "cnk": 4396347,
    "nci": "Contient: monofluorophosphate de sodium. Contenance totale en fluorure : 1450 ppm F¯\nIngrédient actif: Arginine 8%.\n\nAutres ingrédients: Calcium carbonate, Aqua, Sorbitol, Sodium Lauryl Sulfate, Aroma, Sodium Monofluorophosphate, Zinc Phosphate, Cocamidopropyl Betaine, Cellulose Gum, Sodium Bicarbonate, Tetrasodium Pyrophosphate, Sodium Saccharin, Benzyl Alcohol, Xanthan Gum, Sucralose, Limonene.",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "ORAL B IO LABO 2 BAD.",
    "cnk": 4872669,
    "nci": null,
    "categorie_dentaire_principale": "Produits non évaluables",
    "sous_categorie_dentaire": "Données insuffisantes",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "PARODONTAX DENTIF.ACTIVE GUM REPAIR 75ML",
    "cnk": 4648960,
    "nci": "Sodium Bicarbonate, Aqua, Glycerin, Cocamidopropyl Betaine, Aroma, Xanthan Gum, Sodium Saccharin, Sodium Fluoride, Limonene, CI 77491. Bevat natriumfluoride 0,31% w/w (1400 ppm fluoride).\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [
      "Prévention de la carie dentaire (grâce au fluorure de sodium).",
      "Réduction de la plaque dentaire (effet abrasif du bicarbonate de sodium)."
    ],
    "limites": [
      "L’efficacité sur la réparation active des gencives n’est pas scientifiquement prouvée avec cette composition.",
      "Ne traite pas les causes profondes des maladies parodontales avancées.",
      "L’effet sur le saignement des gencives repose principalement sur l’amélioration de l’hygiène bucco-dentaire, non sur une action pharmacologique directe."
    ],
    "profil_patient": [
      "Adultes et adolescents recherchant une prévention des caries et une amélioration de l’hygiène bucco-dentaire.",
      "Personnes présentant des signes précoces de gingivite (saignement léger des gencives), en complément d’une bonne technique de brossage."
    ],
    "situations_a_eviter": [
      "Enfants de moins de 6 ans (risque d’ingestion de fluor).",
      "Personnes allergiques à l’un des excipients (ex : limonene, arômes).",
      "Patients avec maladies parodontales avancées nécessitant un traitement professionnel."
    ],
    "conseil_usage": "Utiliser deux fois par jour, en brossant soigneusement toutes les surfaces dentaires pendant deux minutes. Ne pas avaler. Ne pas utiliser chez l’enfant de moins de 6 ans.",
    "interet_officinal": "Produit pertinent pour la prévention des caries et l’amélioration de l’hygiène bucco-dentaire, mais sans bénéfice démontré supérieur pour la réparation active des gencives par rapport à d’autres dentifrices fluorés."
  },
  {
    "nom": "GUM TRAV LER 0.6MM 1312M Q.6",
    "cnk": 3160702,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [
      "Ne remplace pas le brossage classique",
      "Peut provoquer des traumatismes gingivaux si mal utilisé",
      "Taille inadaptée à certains espaces interdentaires",
      "Risque de déformation ou de casse du fil métallique"
    ],
    "profil_patient": [
      "Adultes avec espaces interdentaires ouverts",
      "Patients porteurs de prothèses, implants ou appareils orthodontiques",
      "Patients à risque ou atteints de pathologies parodontales"
    ],
    "situations_a_eviter": [
      "Enfants sans indication spécifique",
      "Espaces interdentaires trop serrés (préférer le fil dentaire)",
      "Gencives très inflammées ou saignantes sans avis professionnel"
    ],
    "conseil_usage": null,
    "interet_officinal": "Élevé, car la brossette interdentaire est recommandée par les sociétés savantes pour l'hygiène interdentaire, particulièrement chez les patients à risque parodontal."
  },
  {
    "nom": "ELMEX BAIN BOUCHE CARIES 400ML",
    "cnk": 4886388,
    "nci": "Aqua, propylène glycol, glycérine, polyglycéryl-4 caprate, acide lévulinique, oléaminopropylamineth-3 HCI, arôme, lévulinate de sodium, fluorure de sodium, citrate de sodium, saccharine de sodium, anisate de sodium, anéthole, carvone, huile de feuille de Mentha Viridis, menthol\nTeneur totale en fluorure : 250 ppm",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Prévention des caries dentaires chez l'adulte et l'enfant (en complément du brossage).",
      "Renforcement de l'émail dentaire."
    ],
    "limites": [
      "Teneur en fluorure modérée (250 ppm), inférieure à certains bains de bouche spécialisés ou dentifrices fluorés.",
      "Ne remplace pas le brossage mécanique.",
      "Efficacité dépendante de l'utilisation régulière et correcte.",
      "Absence d'agents antiseptiques puissants pour la gestion des gingivites ou parodontites."
    ],
    "profil_patient": [
      "Enfants et adultes à risque carieux.",
      "Personnes portant un appareil orthodontique.",
      "Patients ayant des difficultés de brossage."
    ],
    "situations_a_eviter": [
      "Enfants de moins de 6 ans (risque d'ingestion).",
      "Personnes allergiques à l'un des composants.",
      "Utilisation en substitution du brossage."
    ],
    "conseil_usage": "Utiliser 10 à 15 ml de bain de bouche après le brossage, rincer la bouche pendant 30 secondes puis recracher. Ne pas avaler. Ne pas rincer à l'eau après usage.",
    "interet_officinal": "Produit d'intérêt pour la prévention des caries, notamment chez les personnes à risque accru (appareillage orthodontique, hygiène insuffisante, antécédents de caries)."
  },
  {
    "nom": "MERIDOL DENTIF.PROTECTION GENCIVE 75ML",
    "cnk": 4891321,
    "nci": "Aqua, Hydrated Silica, Glycerin, Sorbitol, Aroma, Cocamidopropyl Betaine, Oleaminopropylamineth-3 HCl, Hydroxyethylcellulose, Polyglyceryl-4 Caprate, Zinc Lactate, Sodium Saccharin, Sodium Fluoride, Anethole, Carvone, Citrus Limon Peel Oil, Limonene, Mentha Viridis Leaf Oil, Menthol, Pinene, CI 74160. Contient : du Fluorure de sodium (1450 ppm F⁻)",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [
      "Prévention de la carie dentaire (grâce au fluorure de sodium).",
      "Aide à la réduction de la plaque dentaire et à la prévention des problèmes gingivaux (grâce au zinc lactate et à l'oleaminopropylamineth-3 HCl)."
    ],
    "limites": [
      "Ne traite pas les maladies gingivales avancées (parodontites).",
      "Effet limité sur la réduction de la plaque par rapport à un brossage mécanique efficace.",
      "Ne remplace pas un traitement professionnel en cas de pathologie bucco-dentaire avérée."
    ],
    "profil_patient": [
      "Adultes et adolescents à risque de carie ou de problèmes gingivaux légers à modérés.",
      "Personnes recherchant une prévention quotidienne des affections bucco-dentaires."
    ],
    "situations_a_eviter": [
      "Enfants de moins de 6 ans (risque d'ingestion de fluor).",
      "Patients allergiques à l'un des composants (ex : huiles essentielles, colorants).",
      "Patients présentant des pathologies gingivales sévères nécessitant un traitement médical."
    ],
    "conseil_usage": null,
    "interet_officinal": "Produit pertinent pour la prévention de la carie et l'entretien des gencives chez les patients à risque modéré, mais ne remplace pas un suivi professionnel en cas de pathologie."
  },
  {
    "nom": "MERIDOL DENTIF.PROTECTION GENCIVE 2X75ML",
    "cnk": 4891339,
    "nci": "Aqua, Hydrated Silica, Glycerin, Sorbitol, Aroma, Cocamidopropyl Betaine, Oleaminopropylamineth-3 HCl, Hydroxyethylcellulose, Polyglyceryl-4 Caprate, Zinc Lactate, Sodium Saccharin, Sodium Fluoride, Anethole, Carvone, Citrus Limon Peel Oil, Limonene, Mentha Viridis Leaf Oil, Menthol, Pinene, CI 74160. Contient : du Fluorure de sodium (1450 ppm F⁻)",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [
      "Prévention de la carie dentaire.",
      "Réduction de la plaque dentaire.",
      "Aide à la prévention des problèmes gingivaux (gingivite débutante)."
    ],
    "limites": [
      "Ne remplace pas un traitement professionnel en cas de maladie parodontale avérée.",
      "Effet limité sur les gingivites sévères ou parodontites.",
      "L'efficacité dépend de l'utilisation régulière et de la technique de brossage.",
      "Présence de colorant (CI 74160) et d'arômes pouvant provoquer des réactions chez les personnes sensibles."
    ],
    "profil_patient": [
      "Adultes et adolescents à risque de carie dentaire.",
      "Personnes présentant des signes précoces de sensibilité ou d'inflammation gingivale.",
      "Patients recherchant une prévention quotidienne des problèmes bucco-dentaires."
    ],
    "situations_a_eviter": [
      "Enfants de moins de 6 ans (risque d'ingestion de fluor).",
      "Personnes allergiques à l'un des composants (arômes, colorants, tensioactifs).",
      "Patients avec pathologie gingivale sévère nécessitant un traitement médical."
    ],
    "conseil_usage": "Utiliser une quantité de dentifrice de la taille d'un pois, deux fois par jour, en brossant soigneusement toutes les surfaces dentaires pendant au moins deux minutes. Ne pas avaler. Rincer la bouche après usage.",
    "interet_officinal": "Produit pertinent pour la prévention des caries et le maintien de la santé gingivale légère à modérée. Intérêt réel pour les patients à risque de carie ou de gingivite débutante."
  },
  {
    "nom": "ELMEX DENTIF. EMAIL BLANCHEUR 75ML",
    "cnk": 4866216,
    "nci": "Poloxamer 105 - Nettoyant.\nCalcium Pyrophosphate - Ajuste le pH du produit.\nTriacetin - Ingrédient actif.\nPEG-12 - Prévient la séparation des liquides.\nPVP - Liant.\nPEG/PPG-116/66 Copolymer - Solvant.\nTetrasodium Pyrophosphate - Contribue à prévenir l'accumulation des tâches.\nSilica - Permet de nettoyer et polir les dents.\nAroma - Rafraîchit l'haleine et améliore le goût du produit.\nBetaine - Agent moussant pour favoriser l'élimination des résidus alimentaires.\nSodium Lauryl Sulfate - Agent moussant contribuant à l'évacuation des résidus alimentaires.\nSodium Monofluorophosphate - Ingrédient actif contribuant à la prévention des caries.\nSodium Saccharin - Un édulcorant sans sucre qui renforce la perception du goût du produit.\nHydrogen Peroxide - Ingrédient actif.\nSucralose - Un édulcorant sans sucre pour améliorer le goût du produit.\nCarboxylesterase - Enzyme.\nMaltodextrin - Liant.\nBenzyl Alcohol - Protège les produits de la prolifération des bactéries, levures et moisissures.\nLimonene - Huile essentielle pour améliorer le goût.\nContains: Sodium Monofluorophosphate\nTotal Fluoride content: 1450 ppm",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [],
    "limites": [],
    "profil_patient": [],
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "NEOSPIRODENT DENTIF. 50 ML F",
    "cnk": 1158716,
    "nci": "Aqua, phosphate dicalcique dihydraté, glycérine, propylène glycol, sorbitol, hydroxyde d'aluminium, silice, laurylsulfate de sodium, gomme de cellulose, monofluorophosphate de sodium, menthol, huile essentielle de zeste de citron, méthylparabène de sodium, huile de fleur d'Eugenia Caryophyllus, allantoïne, bromochlorophène, acide citrique, mannitol, saccharine de sodium, chlorhydrate d'aluminium, cire d'écorce de Citrus Aurantium Dulcis, paraffine liquide, eugénol, limonène.",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Prévention de la carie dentaire (grâce au fluor).",
      "Hygiène bucco-dentaire quotidienne (nettoyage mécanique, réduction de la plaque).",
      "Effet antiseptique modéré (bromochlorophène, huiles essentielles)."
    ],
    "limites": [],
    "profil_patient": "Adultes recherchant un dentifrice fluoré pour la prévention des caries et l'hygiène quotidienne, sans besoin spécifique (sensibilité, blanchiment, parodontie avancée).",
    "situations_a_eviter": [],
    "conseil_usage": null,
    "interet_officinal": null
  },
  {
    "nom": "ELMEX BAD. CARIES INTERX MED.",
    "cnk": 2611531,
    "nci": null,
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "dispositif"
    ],
    "mecanisme_action": null,
    "indications": [
      "Hygiène bucco-dentaire quotidienne",
      "Réduction mécanique de la plaque dentaire",
      "Prévention des caries et des maladies parodontales par élimination de la plaque"
    ],
    "limites": [
      "Ne remplace pas le fil dentaire ou les brossettes interdentaires pour le nettoyage complet des espaces interdentaires",
      "Efficacité dépendante de la technique de brossage de l'utilisateur",
      "Aucune action chimique anti-caries (absence de fluor ou autres agents actifs)",
      "Effet anti-caries limité à l'élimination mécanique de la plaque"
    ],
    "profil_patient": [
      "Adultes et adolescents recherchant une brosse à dents manuelle à poils moyens",
      "Personnes sans besoins spécifiques (pas de pathologies gingivales sévères, pas de sensibilité dentaire extrême)",
      "Patients souhaitant une brosse à dents ergonomique et efficace pour l'hygiène quotidienne"
    ],
    "situations_a_eviter": [],
    "conseil_usage": "Brosser les dents deux fois par jour pendant deux minutes avec des mouvements doux et circulaires. Ne pas appuyer trop fort. Remplacer la brosse à dents tous les 3 mois ou dès que les poils sont usés. Compléter le brossage par l'utilisation de fil dentaire ou de brossettes interdentaires.",
    "interet_officinal": null
  },
  {
    "nom": "PARODONTAX DENT.COMPLE.EXT.FRESH 75ML NE",
    "cnk": 3694403,
    "nci": "Sodium Bicarbonate, Aqua, Glycerin, Hydrated Silica, Sodium Lauryl Sulfate, Aroma, Xanthan Gum, Cocamidopropyl Betaine, Sodium Saccharin, Sodium Fluoride, Titanium Dioxide, Steviol Glycosides, Limonene, CI 77491. Contient du fluorure de sodium (1400ppm F-)\n\n",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Autres",
    "tags": [
      "fluore"
    ],
    "mecanisme_action": null,
    "indications": [
      "Prévention de la carie dentaire (grâce au fluorure de sodium).",
      "Réduction de la formation de plaque dentaire.",
      "Hygiène bucco-dentaire quotidienne."
    ],
    "limites": [
      "Effet limité sur les maladies parodontales avancées (ne remplace pas un traitement professionnel).",
      "Présence de sodium lauryl sulfate pouvant irriter les muqueuses sensibles.",
      "Effet sur la blancheur principalement mécanique, non comparable à des agents blanchissants professionnels."
    ],
    "profil_patient": [
      "Adultes et adolescents souhaitant prévenir les caries et maintenir une bonne hygiène bucco-dentaire.",
      "Personnes sans pathologie gingivale avancée."
    ],
    "situations_a_eviter": [
      "Enfants de moins de 6 ans (risque d'ingestion de fluor).",
      "Personnes allergiques ou sensibles au sodium lauryl sulfate ou à d'autres excipients.",
      "Patients présentant des lésions buccales récurrentes ou une hypersensibilité muqueuse."
    ],
    "conseil_usage": "Se brosser les dents 2 fois par jour avec une noisette de dentifrice, sans avaler, puis recracher et rincer légèrement. Ne pas utiliser chez l’enfant de moins de 6 ans.",
    "interet_officinal": "Intérêt réel pour la prévention de la carie et l'hygiène quotidienne, mais limité pour les pathologies gingivales sévères."
  },
  {
    "nom": "SORIA NAT. PROPOLIS DENTIF. 75 ML",
    "cnk": 1497205,
    "nci": "phosphate dicalcique dihydraté, eau, sorbitol, silice, kaolin, laurylsulfate de sodium, gomme de cellulose, arôme, d-limonène, extrait de myrrhe, extrait de fenouil et extrait de propolis, méthylparabène, butylparabène, saccharine sodique, CI 42090, CI 19140.",
    "categorie_dentaire_principale": "Hygiène bucco-dentaire",
    "sous_categorie_dentaire": "Dentifrices",
    "tags": [],
    "mecanisme_action": null,
    "indications": [
      "Hygiène bucco-dentaire quotidienne (nettoyage mécanique des dents)",
      "Prévention de la plaque dentaire",
      "Effet potentiel de réduction de l'inflammation gingivale (soutien, non substitutif à un traitement médical)"
    ],
    "limites": [
      "Absence de fluor, donc protection carieuse insuffisante selon les recommandations internationales",
      "Effet antimicrobien des extraits végétaux in vitro, mais preuves cliniques limitées",
      "Présence de parabènes (méthylparabène, butylparabène) pouvant poser question chez certains patients sensibles",
      "Colorants synthétiques (CI 42090, CI 19140) sans intérêt thérapeutique"
    ],
    "profil_patient": [
      "Adultes sans risque carieux élevé",
      "Personnes recherchant des produits à base de plantes",
      "Patients souhaitant éviter le fluor (sous réserve d'information sur la prévention carieuse)"
    ],
    "situations_a_eviter": [
      "Enfants (absence de fluor, risque carieux accru)",
      "Patients à risque carieux élevé",
      "Antécédents d'allergie à la propolis, myrrhe, parabènes ou autres composants",
      "Personnes sensibles aux colorants ou aux parabènes"
    ],
    "conseil_usage": "Utiliser comme un dentifrice classique, 2 à 3 fois par jour après les repas. Ne pas avaler. Compléter par un contrôle régulier chez le dentiste. En cas de risque carieux, privilégier un dentifrice fluoré.",
    "interet_officinal": "Intérêt limité en première intention pour la prévention des caries. Peut être proposé comme alternative pour les patients recherchant des produits à base de plantes ou souhaitant éviter le fluor, sous réserve d'une évaluation du risque carieux."
  }
]